{
  "kpi-preise-4_heizol.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "ampel-gas_stufe-3.titel": "Drohende Mangellage",
  "kpi-strom-3_sparziel_aktueller-monat-details.titel": "Schätzung wetterbereinigter Mehr-/Minderverbrauch pro Tag im aktuellen Monat nach Kundengruppen",
  "kpi-gas-7_fuellstand-gasspeicher.titel": "Füllstände Gasspeicher EU",
  "kpi-strom-1_landesverbrauch_BFE-SG-ENTSOE.langtext": "<p>Verschiedene Schweizer Quellen weisen Daten zum Thema aus. Die belastbarste Datenquelle ist die monatliche Elektrizitätsbilanz des BFE. Andere Datenquellen basieren entweder auf Planungen und Vormeldungen (ENTSO-E) oder aber auf gemeldeten Werten der Verteilnetzbetreiber an Swissgrid, welche unvollständig oder fehlerhaft sein können. Die Grafik gibt eine Indikation der Unterschiede der Datenquellen in der Historie.</p>",
  "ampel-gas_stufe-1.kurztext": "Die Versorgung mit Erdgas ist derzeit gesichert",
  "kpi-strom-6_kkw-fr.langtext": "<p>Die Französischen Kernkraftwerke sind wichtig für die Versorgungssicherheit Europas und der Schweiz. Frankreich ist überwiegend ein Stromexporteur. Über 70% des in Frankreich produzierten Stromes stammt aus Kernkraftwerken. Aktuell werden in Frankreich 56 Kernkraftwerke betrieben mit einer elektrischen Leistung von über 60’000 MW. Nichtverfügbarkeiten des Französischen Kernenergieparks betreffen aufgrund seiner Grösse sogleich ganz Europa.</p> <p>Auch in Frankreich müssen die Kernkraftwerke regelmässig gewartet werden. Entsprechend sind immer wieder Ausserbetriebnahmen geplant, welche die verfügbare Leistung der Anlagen im Produktionspark reduzieren. Auch können besonders hohe Temperaturen und Trockenheit Auswirkungen auf die Produktion haben, da es zu Engpässen bei der Kühlung kommen kann. Beispielsweise können Flüsse nicht genügend kühles Wasser tragen. Zudem kommt es trotz sogfältiger Wartungen immer wieder auch zu ungeplanten Ausfällen. Die Grafiken stellen entsprechend die geplanten und nicht geplanten Ausserbetriebnahmen dar.</p>",
  "kpi-strom-1_landesverbrauch_endverbrauch_SG.langtext": "<p>Der Endverbrauch gibt an, wieviel Strom durch Haushalte, Gewerbe, Landwirtschaft, Dienstleistungen, Industrie und Verkehr verbraucht wird. Wenn es um Sparbemühungen der Schweizer geht ist er die massgebliche Grösse. Der Verlauf wird zunächst auf Basis von durch Verteilnetzbetreiber an Swissgrid gemeldeten Daten dargestellt. Diese Daten können unvollständig oder fehlerhaft sein und werden nachkorrigiert. Zeitnahe Daten sind nicht verfügbar, weshalb das BFE ein auf maschinellem Lernen basierendes Modell verwendet (rote, gestrichelte Linie). Interpretationen zu Einsparungen sind entsprechend mit Vorsicht zu geniessen. Das BFE arbeitet zusammen mit der Strombranche an noch belastbareren Daten.</p>",
  "ampel-strom_stufe-3.kurztext": "Die Stromversorgung ist immer noch gewährleistet",
  "uebersicht_strom_export.subtitel": "Soviel Strom floss gestern aus der Schweiz",
  "kpi-strom-6_kkw-fr.kurztext": "<p>Die aktuelle Produktion der Französischen Kernkraftwerke für den gestrigen Tag wird hier dargestellt.</p>",
  "ampel-strom_stufe-4.titel": "Mangellage",
  "kpi-gas-5_import_netto-monat-vsg.title": "Nettoimport der Schweiz über das letzte Jahr",
  "ampel-strom_stufe-2.titel": "Versorgungslage angespannt",
  "kpi-wetter-1_meteoswiss_heizgradtage.titel": "Heizgradtage in den Gemeinden der Schweiz",
  "ampel-gas_stufe-2.kurztext": "Die Versorgung mit Erdgas ist gewährleistet",
  "kpi-strom-9_import-export.titel": "Import / Export",
  "ampel-gas_stufe-5.kurztext": "Die Versorgung mit Erdgas ist nicht mehr voll gewährleistet",
  "kpi-preise-6_brennholz_endverbrauch.titel": "Preisindex Brennholz (Landesindex Konsumentenpreise)",
  "kpi-strom-9_import-export_hist.titel": "Nettoimport der Schweiz über das letzte Jahr",
  "ampel-gas_stufe-4.titel": "Mangellage",
  "uebersicht_wetter_prognose.titel": "Tagesmitteltemperatur über die nächsten 5 Tage",
  "kpi-strom-11_fuellstand-speicherseen_ch-gesamt.titel": "Energieinhalt der Schweizer Stauseen je Kalenderwoche und Wasserkraftreserve",
  "kpi-gas-5_import_netto-monat-vsg.langtext": "<p>Der Verlauf des monatlichen Nettoimportes in die Schweiz über ein Jahr vor dem Hintergrund der historischen Entwicklung.</p>",
  "ampel-strom_stufe-1.kurztext": "Die Stromversorgung ist derzeit gesichert",
  "kpi-strom-6_kkw-fr.titel": "Produktion Französische Kernkraft",
  "uebersicht_preise_heizoel.subtitel": "Soviel kostet Heizöl diesen Monat in Bezug auf Dez. 2020",
  "kpi-strom-3_sparziel-five-percent.peakhours.langtext": "<p>Dargestellt ist der Mehr- und Minderverbrauch in der Schweiz zu den für die Winterperiode 2022/2023 ermittelten Spitzenlastzeiten pro Monat. Ein oranger Balken zeigt Einsparungen während ein roter Balken einen Mehrverbrauch indiziert. Die einzelnen Beiträge der Kundengruppen können über den interaktiven Mauszeiger eingeblendet werden.</p>",
  "kpi-preise-1_treibstoff.titel": "Entwicklung Treibstoffpreise",
  "kpi-gas-7_fuellstand-gasspeicher.datenquelle": "<p><a href=\"https://agsi.gie.eu/\" target=\"_blank\">GIE AGSI</a></p>",
  "kpi-strom-11_fuellstand-speicherseen.kurztext": "<p>Diese Darstellung zeigt den prozentualen Füllstand der Speicherseen in der Schweiz und in den Regionen Wallis, Graubünden, Tessin und übrige Schweiz. Die Wasserkraftreserve ist auch eingeblendet. Der Trend zeigt die Veränderung des Speicherfüllstandes zur Vorwoche.</p>",
  "kpi-preise-5_strom_boerse.langtext": "<p>Diese Grafik zeigt die Entwicklung der Strompreise auf dem Spotmarkt Schweiz für «Day Ahead» Preise, also die Strompreise im Einkauf für die Lieferung morgen.</p>",
  "kpi-preise-6_brennholz.titel": "Entwicklung Brennholzpreise",
  "kpi-strom-1_landesverbrauch.langtext": "<p>Der Landesverbrauch der Schweiz inklusive des Verbrauchs der Speicherumpen der Pumpspeicherkraftwerke ist ein wichtiger Indikator in Bezug auf die Stromversorgung. Beim Verbrauch gilt es unbedingt zwischen verschiedenen Zahlen zu differenzieren. Der Landesverbrauch enthält den gesamten Verbrauch von Haushalten, Gewerbe, Landwirtschaft, Dienstleistungen, Industrie und Verkehr (der sogenannte Endverbrauch) zuzüglich Übertragungs- und Verteilverluste (Netzverluste). Im aktuell ausgewiesenen Verbrauch ist neben dem Landesverbrauch auch der Stromverbrauch für den Betrieb der Speicherpumpen enthalten.</p> <p>Der Trend zeigt die Entwicklung des Landesverbrauches inklusive des Verbrauches der Speicherpumpen im Vergleich zum durchschnittlichen Verbrauch der letzten 10 Tage an. Der prognostizierte Wert gibt den modellbasiert geschätzten Landesverbrauch inklusive des Verbrauches der Speicherpumpen in 5 Tagen an.</p> <p><strong>Landesverbrauch inklusive Verbrauch Speicherpumpen über die letzten Wochen</strong></p> <p>Der Stromverbrauch hängt auch vom Einsatz der Speicherpumpen ab. Je weiter die Zahlen zurückliegen, desto belastbarer sind sie. Die Daten stammen von Verteilnetzbetreibern, die die Daten monatlich an Swissgrid melden. Diese Daten können unvollständig oder fehlerhaft sein und werden nachkorrigiert. Diese Daten der Swissgrid reichen bestenfalls 1 Monat zurück. Zeitnahe gemessenen Verbrauchsdaten sind nicht verfügbar. Um den aktuellen Landesverbrauch inklusive des Verbrauchs der Speicherpumpen zu ermitteln, werden Modelle herangezogen. Diese Modelle berücksichtigen die Temperaturentwicklung in der Schweiz nicht aber Verhaltensänderungen der Bevölkerung, also beispielsweise Reaktion auf Aufrufe zum Energiesparen. Solche Verhaltensänderungen können nur über gemessene Verbrauchsdaten erfasst werden.</p> <p><strong>Aktueller Endverbrauch über die letzten Wochen</strong></p> <p>Der Endverbrauch ist die durch Wirtschaft, Verkehr und Privathaushalte verbrauchte elektrische Energie. Allfällige Anstrengungen zu Stromeinsparungen können aus dieser Grafik zwar interpretiert werden, müssen aber aufgrund der Datenlage als rein indikativ gelten. Die Grafik basiert vor allem auf den in der Vergangenheit durch Verteilnetzbetreiber an Swissgrid gemeldete und nachkorrigierte Daten. Aufgrund der Unsicherheiten in der Datenlage zum Endverbrauch hat das BFE eigens ein Modell des Endverbrauchs mit neuesten Data Science Methoden wie dem maschinellen Lernen entwickeln lassen.</p> <p><strong>Expertengrafik zum Vergleich der Datenquellen zum Landesverbrauch inklusive Verbrauch der Speicherpumpen.</strong></p> <p>Analysen zeigen, dass es verschiedene Unterschiede zwischen den wichtigsten Datenquellen zum Thema Verbrauch gibt. Diese Unterschiede werden veranschaulicht, damit eine Einschätzung der bisher kursierenden Information möglich wird. Die Unterschiede haben verschiedene Gründe, wie etwa unterschiedliche methodologische Ansätze und Abgrenzungen. Unterschiede kommen aber auch durch Korrekturen und Nachmeldungen aus der Branche zustande.  Zum Vergleich auf Monatsbasis wird die BFE Statistik als Grundlage und Messlatte herangezogen.</p> <p><em>Disclaimer Daten</em></p> <p><em>Die Datenlage zum Verbrauch ist nicht zufriedenstellend. Es existieren unterschiedliche Quellen, die unterschiedliche methodologische Ansätze verfolgen. Davon ist die belastbarste Quelle die BFE Statistik, welche jedoch nur Werte auf Monatsbasis bietet und derzeit mit Verzug von etwa 2 Monaten erscheint.  Daneben gibt es Daten der Swissgrid, die auf Meldungen der Verteilnetzbetreiber basieren. Diese Daten basieren auf Messwerten und sind mit Unsicherheiten behaftet, da es immer wieder zu Fehlmeldungen, Nachmeldungen und Korrekturen seitens der Verteilnetzbetreiber kommt, teilweise bis zu 6 Monate nach der Veröffentlichung. Damit aktuelle Werte angegeben werden können muss mit Modellen gearbeitet werden. Diese berücksichtigen Daten der Vergangenheit und insbesondere der BFE Statistik. Für eine aktuelle Schätzung des Endverbrauchs hat das BFE ein Data Science Modell unter Nutzung modernen Maschinenlernens entwickeln lassen. Es prognostiziert den Endverbrauch, vermag aber grosse Verhaltensänderungen in der Bevölkerung nur ansatzweise nachzubilden. Das BFE arbeitet derzeit an besseren Ansätzen mit der Strombranche.</em></p>",
  "kpi-preise-5_strom.datenquelle": "<a href=\"https://www.epexspot.com/\" target=\"_blank\">EPEX SPOT SE</a>, BFS, ENTSO-E",
  "kpi-preise-3_gas_futures.langtext": "<p>Diese Grafik zeigt die Entwicklung der Gaspreise auf dem Futures-Markt. Auf diesem Markt werden Angebot und Nachfrage für die Lieferung von Gas in der Zukunft zusammengebracht. Abgebildet sind die Preise für eine Lieferung von Gas im kommenden Monat (Monat + 1), im übernächsten Monat (Monat + 2), im kommenden Quartal (Quartal + 1) sowie im darauffolgenden Quartal (Quartal + 2), im kommenden Jahr (Jahr +1) sowie im darauffolgenden Jahr (Jahr +2).</p>",
  "uebersicht_preise.quelle": "Quelle: EPEX SPOT, EEX, BFS",
  "kpi-preise-7_fernwaerme_endverbrauch.titel": "Preisindex Fernwärme (Landesindex Konsumentenpreise)",
  "kpi-preise-7_fernwaerme.kurztext": "<p>Die Preise für Fernwärme werden hier indexiert gemäss des Landesindex der Konsumentenpreise angegeben. Als Basis dient der Preis im Dezember 2020 (=100).</p>",
  "uebersicht_strom.quelle": "Quelle: BFE, ENTSO-E, Swissgrid",
  "kpi-strom-3_sparziel.datenquelle": "BFE, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina",
  "kpi-strom-3_sparziel-five-percent.kurztext": "<p>Dargestellt ist der Erreichungsgrad des 5%-Stromsparziels der Schweiz: Es soll zu Spitzenlastzeiten in den Wintermonaten Oktober 2022 bis März 2023 mindestens 5% des Stromverbrauchs reduzieren. Die Spitzenlastzeiten entsprechen den Stunden, die insgesamt mindestens 10% aller Stunden zwischen Anfang Dezember und Ende März den höchsten Stromverbrauch in der Vergangenheit aufzeigten. Dies ergibt für die Schweiz ein Reduktionsziel von ca. 212 GWh. Die Zielerreichung wird hier kumulativ über die relevanten Monate in Prozent angezeigt. Der Beitrag einzelner Kundengruppen ist ausgewiesen. Der Trend zeigt, ob die Schweiz kumulativ über die relevanten Monate mehr oder weniger als 5% zu Spitzenlastzeiten eingespart hat.</p>",
  "ampel-disclaimer.langtext": "Die Definition der Situation nach dem Ampelsystem basiert auf einer umfassenden Einschätzung der Situation. Diese basiert auf statistischen Informationen und Einschätzungen der zuständigen Behörden über die Entwicklung der Versorgungslage.",
  "kpi-strom-3_sparziel.titel": "Sparziel 10%",
  "ampel-strom_stufe-4.kurztext": "Die Stromversorgung gerät an ihre Grenzen",
  "kpi-strom-6_kkw-ch.kurztext": "<p>Die aktuelle Produktion der Schweizer Kernkraftwerke für den gestrigen Tag wird hier dargestellt.</p>",
  "kpi-preise-6_brennholz.langtext": "<p>Der Landesindex der Konsumentenpreise (LIK) misst die Preisentwicklung (Teuerung) der für die privaten Haushalte bedeutsamen Waren und Dienstleistungen (Warenkorb) und zeigt, um wie viel die Konsumgüter gegenüber dem Vormonat, dem Vorjahr oder jedem anderen früheren Zeitpunkt teurer geworden sind. Der Index ist auf den Dezember 2020 bezogen. Die Preisentwicklung wird anhand des Warenkorbs gemessen, der auch die wichtigsten Energieträger - also auch Brennholz - enthält.</p>",
  "kpi-strom-1_landesverbrauch_endverbrauch_SG.titel": "Endverbrauch über die letzten Wochen",
  "kpi-gas-strom-6_kkw-produktion-fr.kurztext": "<p>Darstellung der Produktion der Französischen Kernkraftwerke.</p>",
  "uebersicht_gas_gesamteinsparung.titel": "Erreichung Gas Sparziel",
  "kpi-preise-3_gas_dayahead.langtext": "<p>Diese Grafik zeigt die Entwicklung der Gaspreise auf dem Spotmarkt des TTF Handelspunktes an, also die Gaspreise im Einkauf für die Lieferung morgen.</p>",
  "kpi-wetter-1_meteoswiss.titel": "Temperatur",
  "uebersicht_strom_gesamteinsparung.subtitel": "Soviel hat die Schweiz vom Einsparziel bereits erreicht",
  "kpi-strom-3_sparziel-five-percent.datenquelle": "Swissgrid, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina",
  "kpi-strom-3_sparziel_aktuelle_einsparung.titel": "Mehr-/Minderverbrauch pro Monat",
  "kpi-strom-6_kkw-ch.langtext": "<p>Die Schweizer Kernkraftwerke sind aktuell noch eine Stütze des Schweizer Stromversorgungssystems und machen etwa um die 30% der jährlichen Stromproduktion aus. In der Schweiz gibt es 5 Kernkraftwerke. Diese sind Beznau 1 und Beznau 2, Gösgen, Leibstadt und Mühleberg. Letzteres ist mittlerweile ausser Betrieb. Zusammen bringen die noch im Betrieb stehenden Kraftwerke knapp 3000 MW an elektrischer Leistung in den Produktionspark der Schweiz ein. </p> <p>Die Kernkraftwerke müssen regelmässig gewartet werden. Entsprechend sind immer wieder Ausserbetriebnahmen geplant, welche die verfügbare Leistung der Anlagen im Produktionspark reduzieren. Auch können besonders hohe Temperaturen und Trockenheit Auswirkungen auf die Produktion haben, da es zu Engpässen bei der Kühlung kommen kann. Beispielsweise können Flüsse nicht genügend kühles Wasser tragen. Zudem kommt es trotz sogfältiger Wartungen immer wieder auch zu ungeplanten Ausfällen. Die Grafiken stellen entsprechend die geplanten und nicht geplanten Ausserbetriebnahmen dar.</p>",
  "kpi-wetter-4_schneereserven.langtext": "<p>Die Schneebedeckung wird hier in Schneewasseräquivalent angegeben, d.h. in der Menge Wasser, die in der Schneebedeckung in den Bergen gespeichert ist. Das Schneewasseräquivalent wird in Millimeter (mm) angeben. Es ist die in der Schneedecke gebundene Wassermenge. Das Wasservolumen in Millimeter entspricht dabei der Schneelast (kg/m2). Die Schneebedeckung ist eine wichtige Einflussgrösse mit Bezug zur Schweizer Stromproduktion und damit indirekt auch zumindest zum Teil zur Versorgungssicherheit der Schweiz.</p> <p>Das Schneewasseräquivalent muss inhaltlich in einen engen Bezug zum Füllungsgrad der Schweizer Stauseen gesetzt werden. Denn im Schnee ist Wasser gespeichert, das im Sommer (vor allem Quartal 2 und Quartal 3) schmilzt und die Speicherseen der Schweizer Pumpspeicher- und Speicherkraftwerke befüllt. Neben der Schneeschmelze ist dabei aber auch die Gletscherschmelze, der Niederschlag in den Einzugsgebieten, die Verdunstung einhergehend mit hohen Temperaturen und vielen Sonnenstunden sowie die Infiltration (Versickerung) zu berücksichtigen. Speicherseen werden dann vor allem im Winter (Quartal 4 und Quartal 1) entleert, indem Strom produziert wird.</p> <p>Somit kann von der Schneebedeckung als Schneewasseräquivalent des aktuellen Winters auf die Füllmöglichkeiten der Speicherseen für den kommenden Winter geschlossen werden. Jedoch ist die Schneedecke schweizweit kein Garant für gut gefüllte Speicherbecken, immerhin aber eine gute Voraussetzung. Grundsätzlich gilt, dass bei einer grossen Schneedecke also einem grossen Schneewasseräquivalent die Wahrscheinlichkeit grösser ist, dass die Wasserspeicher gefüllt werden als bei einer geringen Schneedecke.</p> <p><em>Disclaimer Daten</em></p> <p><em>Das Schneewasseräquivalent wird zwischen Juli und Oktober nicht nachgeführt. In diesen Monaten sind die verbleibenden Schneeschmelzmengen gering. Die Informationen werden aus Modellen gewonnen in die Daten der bestehenden Schneemessnetze einfliessen.</em></p>",
  "kpi-strom-9_import-export_netto.titel": "Verlauf Import / Export an den Landesgrenzen",
  "uebersicht_gas.quelle": "Quelle: ENTSO-G, AGGM, SmartGRT-Gaz, GIE AGSI, VSG",
  "kpi-strom-5_produktion.langtext": "<p>In der Schweiz gibt es eine Vielzahl an Kraftwerken, die elektrische Energie (Strom) produzieren. Bei der Produktion werden die Kategorien Kernkraftwerke, thermische Kraftwerke, Flusswasserkraft, Speicherwasserkraft, Windkraft und Photovoltaik unterschieden. Die Produktion dieser Kraftwerke ist getrieben durch unterschiedliche Faktoren. Während beispielsweise Speicher- und Pumpspeicherkraftwerke stark marktgetrieben (anhand von Preissignalen) eingesetzt werden, produzieren die Kernkraftwerke Bandenergie. Photovoltaik und Wind sind hingegen abhängig von Sonne und Wind.</p> <p>Die Produktion in der Schweiz zusammen mit Import und Export ergibt den Landesverbrauch inklusive des Verbrauchs der Pumpspeicher.</p> <p>Der Trend gibt die Entwicklung der Schweizer Gesamtproduktion im Vergleich zum Durchschnitt der letzten 10 Tage an.</p> <p><em>Disclaimer Daten</em></p> <p><em>Die Datenlage in Bezug auf Messungen zur Schweizer Produktion ist nicht zufriedenstellend. Während für mittlere und grosse Kraftwerke Messdaten in stündlicher Auflösung verfügbar sind, sind solche Daten für die kleineren Anlagen nicht verfügbar oder nur die Einspeisung in das Netz anstelle der Produktion. Zudem werden alle Messdaten der dezentralen Anlagen nur mit mehreren Wochen Verzögerung durch die Netzbetreiber für eine zentrale Erfassung in unterschiedlichen Auflösungen bereitgestellt entsprechend den rechtlichen Anforderungen zu Förderung oder zur Herkunftsnachweispflicht. So muss mit Modellen gearbeitet werden, welche meteorologische Daten wie Temperatur, Sonneneinstrahlung, Niederschlag berücksichtigen. Zusätzlich wird das historische Verhalten der Stromerzeugungskategorien herbeigezogen. Die in der Tagesauflösung angezeigte Produktion umfasst sowohl gemessene als auch modellierte Daten. Es kann aufgrund der Datenlagen und den Modellierungen Abweichungen zur Elektrizitätsstatistik des Bundes geben.</em></p>",
  "kpi-gas-7_fuellstand-gasspeicher.kurztext": "<p>Diese Darstellung zeigt die Füllstände der Gasspeicher in den Schweizer Nachbarländern Deutschland, Frankreich, Italien und Österreich sowie der gesamten EU. Der Trend zeigt die Entwicklung des Füllstandes verglichen mit dem Durchschnitt der letzten 10 Tage an.</p>",
  "kpi-wetter-1_meteoswiss.datenquelle": "MeteoSchweiz (<a href=\"http://www.meteoschweiz.ch/spezialbulletin-energie\" target=\"_blank\">Spezialbulletin Energiemanagement</a>)",
  "ampel-gas_stufe-4.langtext": "Die Versorgung mit Erdgas gerät an ihre Grenzen. Die Industrie musste bereits auf Heizöl umstellen. Verbrauchseinschränkungen und Verbote wurden vom Bundesrat erlassen. Senken Sie die Temperatur in Ihren Wohn- und Arbeitsräumen auf max. 19 Grad, wenn Sie mit Erdgas heizen. Setzen Sie unsere <a href=\"https://www.nicht-verschwenden.ch/\" target=\"_blank\">Energiespartipps</a> um.",
  "kpi-wetter-3_niederschlag-karten.currentmonth.titel": "Niederschlag und Abweichung zur Norm für den aktuellen Monat",
  "uebersicht_wetter_niederschlaege.subtitel": "So feucht/trocken ist der Monat in Vergleich zur langjährigen Norm",
  "ampel-gas_stufe-1.langtext": "Die Versorgung mit Erdgas ist derzeit gesichert. Es ist in den nächsten Monaten nicht mit Engpässen zu rechnen.",
  "kpi-wetter-1_meteoswiss_temp_prognose.titel": "Temperaturverlauf in der Schweiz in den nächsten 5 Tagen im 5 Jahresvergleich",
  "kpi-strom-3_sparziel-five-percent.langtext": "<p>Vor dem Hintergrund der angespannten Versorgungslage mit Strom in Europa hat die Schweiz freiwillig und aus Solidarität mit den europäischen Nachbarn die EU-Stromsparziele übernommen. Diese sehen vor, zu Spitzenlastzeiten in den Wintermonaten Oktober 2022 bis März 2023 mindestens 5% des Stromverbrauchs zu reduzieren ohne Witterungseffekte zu berücksichtigen. Die Spitzenlastzeiten entsprechen den Stunden, die insgesamt mindestens 10% aller Stunden zwischen Anfang Dezember und Ende März den höchsten Stromverbrauch in der Vergangenheit aufzeigten.</p> <p>Die Spitzenlaststunden für die Schweiz werden anhand historischer Zeitreihen der Swissgrid zum Endverbrauch des Stromes ermittelt (jeweils die letzten 5 Winterperioden). Basierend auf den historischen Zeitreihen werden für jede Winterperiode über die Monate fixe Zeitfenster (Stunde und Wochentag) definiert, in denen Last reduziert also Strom gespart werden sollte. Die Mehr- oder Minderverbräuche sind pro Kundengruppe ausgewiesen. Ein Modell auf Basis Smart Meter Daten und maschinellen Lernens ermittelt die Beiträge der einzelnen Kundengruppen.</p> <p>Die Last bzw. der Stromverbrauch ist von vielen Faktoren abhängig, so etwa der Jahreszeit, Wochentag, und auch Witterungs- bzw. Temperatureinflüssen. Beispielsweise nimmt mit zunehmender Kälte auch der Stromverbrauch zu. Aber auch Wirtschaftsaktivität sowie das Verhalten der Endverbraucher sind wichtig für die Stromspitzen im System. Das von der EU und der Schweiz angestrebte Sparziel bei den Spitzenlastzeiten ist jedoch unabhängig von der Witterung angesetzt.</p> <p>Der Spartrend bezieht sich auf die bisher gesamte Einsparung ab 1. Oktober im Vergleich zum Durchschnittsverbrauch für den gleichen Zeitraum der vorhergehenden 5 Jahre. Wurde gesamthaft mehr als 5% in den Spitzenlastzeiten reduziert eingespart zeigt der Trendpfeil nach oben, wurde aber weniger gespart als 5%, zeigt er nach unten.</p> <p><em>Disclaimer Daten</em></p> <p><em>Für die Berechnung zur Erreichung des 5%-Stromsparziels werden die Daten aus der «Energieübersicht» der Swissgrid genutzt. Erfahrungen zeigen, dass diese Daten immer wieder Qualitätsprobleme aufweisen, welche erst im Laufe der Zeit durch die Strombranche behoben werden (Nachmeldungen). Daher kann es zeitweise zu wesentlichen Über- bzw. Unterschätzungen kommen.</em></p> <p><em>Die Beiträge der einzelnen Kundengruppen zu den Einsparungen basieren auf einem Modell und müssen indikativ verstanden werden. Schweizweit verfügbare Messwerte des Verbrauchs dieser Kundengruppen sind nicht verfügbar.</em></p> <p><em>Da die Definition der Spitzenlaststunden auf Analysen historischer Zeitreihen basiert, ist es möglich, dass im aktuellen Jahr die Spitzenlasten aufgrund der vielen beeinflussenden Faktoren tatsächlich zu anderen Zeiten auftreten als vorherbestimmt. Aus Konsistenzgründen des Messverfahrens zum 5% Sparziel muss dies in Kauf genommen werden.</em></p>",
  "kpi-preise-4_heizol.langtext": "<p>Der Landesindex der Konsumentenpreise (LIK) misst die Preisentwicklung (Teuerung) der für die privaten Haushalte bedeutsamen Waren und Dienstleistungen (Warenkorb) und zeigt, um wie viel die Konsumgüter gegenüber dem Vormonat, dem Vorjahr oder jedem anderen früheren Zeitpunkt teurer geworden sind. Der Index ist auf den Dezember 2020 bezogen. Die Preisentwicklung wird anhand des Warenkorbs gemessen, der auch die wichtigsten Energieträger - also auch Heizöl - enthält.</p>",
  "kpi-gas-3_gassparziel.datenquelle": "<a href=\"https://gazenergie.ch/de/verband/infothek/jahresstatistik/\" target=\"_blank\">VSG</a>, <a href=\"https://transparency.entsog.eu/#/map\" target=\"_blank\">ENTSO-G</a>, <a href=\"https://platform.aggm.at/portal/visualisation/map\" target=\"_blank\">AGGM</a>, <a href=\"https://smart.grtgaz.com/en\" target=\"_blank\">SmartGRT-Gaz</a>",
  "kpi-preise-7_fernwaerme_endverbrauch.langtext": "<p>Diese Grafik zeigt die Entwicklung der Endverbraucherpreise für Fernwärme indexiert gemäss Landesindex der Konsumentenpreise in der Schweiz an. Basis sind die Preise im Dezember 2020 (=100).</p>",
  "kpi-wetter-4_schneereserven.titel": "Schneereserven",
  "kpi-strom-9_import-export-kapazitaeten.kurztext": "<p>Der physische Fluss ist der Stromfluss zwischen benachbarten Stromhandelszonen (Ländern) an den Grenzübergängen. Import- und Exportwerte pro Stromhandelszone werden hierbei für jeden Tag gegengerechnet. Ein positiver Wert gibt den Import, ein negativer Wert den Export an.  Der Trendpfeil gibt die Tendenz des Nettoimportes Schweiz an. Importiert die Schweiz insgesamt mehr Strom als durchschnittlich in den letzten 10 Tagen zeigt er nach oben.</p>",
  "ampel-gas_stufe-3.kurztext": "Die Versorgung mit Erdgas ist immer noch gewährleistet",
  "uebersicht_strom_verbrauch.titel": "Täglicher Verbrauch",
  "kpi-wetter-3_niederschlag.langtext": "<p>Die Niederschläge sind eine wichtige Einflussgrösse mit Bezug zur Schweizer Stromproduktion- und damit indirekt auch zur Versorgungssicherheit der Schweiz. Zum einen umfasst diese Grösse Niederschläge in den Bergen, welche sich als Schnee niederlegen und damit die Schneehöhe beziehungsweise das Schneewasseräquivalent beeinflussen. Zum anderen bilden die Niederschläge die Zuflüsse zu Pumpspeicher- und Speicherkraftwerken der Schweiz. Nicht zuletzt beeinflussen die Niederschläge die Pegel der Schweizer Flüsse und darüber sowohl die Flusspegel als auch die Produktion der Schweizer Laufwasserkraftwerke. Auch gilt es zu beachten, dass die Flusspegel wichtig sind für den umweltfreundlichen Betrieb der Schweizer Kernkraftwerke insbesondere im Sommer. Bei niedrigen Flusspegeln und hohen Temperaturen kann unter Umständen ein Weiterbetrieb einzelner Kernkraftwerke fraglich sein, da diese ihr Kühlwasser aus den Schweizer Flüssen nehmen und die Flüsse dadurch aufheizen.</p> <p><em>Disclaimer Daten</em></p> <p><em>Die Niederschläge sind schweizweit sehr ungleichmässig verteilt, wie auch die Kartendarstellung aufzeigt. Der Einfachheit halber wurden für die aggregierten Werte des Niederschlages Messwerte von 12 Schweizer Messtationen zugrunde gelegt. Diese Stationen umfassen Basel, Bern, Château d’Oex, Chaumont, Davos, Engelberg, Genf, Lugano, Säntis, Segl-Maria, Sion, Zürich.</em></p>",
  "kpi-preise-4_heizol_entwicklung.titel": "Preisindex Heizöl Endverbrauch (Landesindex Konsumentenpreise)",
  "kpi-strom-9_import-export_karte.langtext": "<p>Import und Export an der jeweiligen Landesgrenze werden pro Tag angezeigt. Der Stromfluss kann mehrmals am Tag pro Landesgrenze wechseln. Deshalb werden hier die über den Tag aufsummierten Flüsse in beide Richtungen pro Land angezeigt.</p>",
  "uebersicht_wetter_prognose.subtitel": "Soviel wird die Tagesmitteltemperatur über die nächsten 5 Tage im Schweizer Durchschnitt betragen",
  "kpi-strom-11_fuellstand-speicherseen_ch-gesamt.langtext": "<p>Darstellung der Füllstände der Schweizer Stauseen über den Jahresverlauf und im Verhältnis zum 5-Jahres Mittelwert. Ebenso werden Tiefst- und Höchststände angezeigt. Die Wasserkraftreserve, ein Instrument zur Gewährleistung der Versorgungssicherheit, ist ebenfalls dargestellt.  Die Vorhalteperiode der Wasserkraftreserve läuft vom 1. Dezember 2022 bis zum 15. Mai 2023.</p>",
  "kpi-gas-5_import.datenquelle": "<a href=\"https://transparency.entsog.eu/#/map\" target=\"_blank\">ENTSO-G</a>, <a href=\"https://platform.aggm.at/portal/visualisation/map?mapGroup=Allocation&amp;granularity=Hour&amp;date=2022-12-08&amp;time=10:00\" target=\"_blank\">AGGM</a>, <a href=\"https://smart.grtgaz.com/en\" target=\"_blank\">SmartGRT-Gaz</a>, <a href=\"https://gazenergie.ch/de/verband/infothek/jahresstatistik/\" target=\"_blank\">VSG</a>",
  "kpi-strom-5_produktion.titel": "Produktion",
  "kpi-preise-1_treibstoff.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "uebersicht_gas_verbrauch.titel": "Monatlicher Nettoimport",
  "kpi-preise-3_gas_endverbrauch.langtext": "<p>Diese Grafik zeigt die Entwicklung der Endverbraucherpreise Gas indexiert gemäss Landesindex der Konsumentenpreise in der Schweiz an. Basis sind die Preise im Dezember 2020 (=100)</p>",
  "kpi-preise-3_gas.datenquelle": "EEX, <a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "uebersicht_wetter_heizgradtage.titel": "Heizgradtage Gemeinden",
  "kpi-gas-3_gassparziel.titel": "Sparziel 15%",
  "ampel-strom_stufe-1.langtext": "Die Stromversorgung ist derzeit gesichert. Es ist in den nächsten Monaten nicht mit Engpässen zu rechnen.",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-fr.titel": "Leistung und Verfügbarkeit der Französischen Kernkraftwerke",
  "uebersicht_strom_speicherfüllstand-seen.subtitel": "Soviel ist in den Speicherseen noch vorhanden",
  "uebersicht_preise_benzin.subtitel": "Soviel kostet Benzin diesen Monat in Bezug auf Dez. 2020",
  "uebersicht_gas_import.titel": "Aktueller Nettoimport",
  "kpi-preise-3_gas_futures.titel": "Gaspreis «Futures» TTF Schweiz",
  "uebersicht_strom_export.titel": "Export",
  "kpi-strom-3_sparziel_nach_bereich_pro_monat.langtext": "<p>Darstellung des Mehrverbrauchs (positive Werte) und des Minderverbrauchs (negative Werte) pro Monat im Vergleich zum durchschnittlichen Verbrauch pro Monat der letzten 5 Jahre. Ebenfalls ist sind die witterungsbereinigten Einsparungen dargestellt, wie oben. Zusätzlich sind hier die Einsparungen einzelner Kundengruppen aufgezeigt. Die Kundengruppen umfassen Privatkunden (bis 20MWh/Jahr) Klein- und Mittelständische Unternehmen (KMU, zwischen 20MWh/Jahr und 100MWh/Jahr) sowie Industrie (über 100MWh/Jahr).  Witterungsbereinigte Werte der Einsparungen sind über interaktiven Mauszeiger ersichtlich. Der Anteil an Einsparungen pro Kundengruppe wird anhand eines Modells auf Basis anonymisierter Smart Meter Daten ausgewählter Verteilnetzbetreiber ermittelt. Das Modell verwendet einen fortgeschrittenen Algorithmus maschinellen Lernens.</p>",
  "kpi-strom-1_landesverbrauch_SG.langtext": "<p>Der Landesverbrauch inklusive des Verbrauchs der Speicherpumpen ist ein wichtiger Indikator in Bezug auf die Stromversorgung. Der Verlauf wird zunächst auf Basis von durch Verteilnetzbetreiber an Swissgrid gemeldeten Daten dargestellt. Diese Daten können unvollständig oder fehlerhaft sein und werden nachkorrigiert. Zeitnahe Daten sind nicht verfügbar, weshalb mit einem Modell (rote Linie) der Verbrauch auf Basis der Vergangenheit geschätzt werden muss. Das gleiche Modell wird auch für die Prognose der kommenden Tage (rote, gestrichelte Linie) verwendet.</p>",
  "kpi-wetter-3_niederschlag-aktuell.titel": "Niederschläge als Abweichung zur Norm der letzten 12 Monate für die Schweiz",
  "kpi-strom-5_produktion_import-verbrauch-mars.titel": "Produktion und Landesverbrauch inklusive Verbrauch Speicherpumpen",
  "kpi-preise-1_treibstoff_diesel.langtext": "<p>Diese Grafik zeigt die Entwicklung der Endverbraucherpreise Diesel gemäss Landesindex der Konsumentenpreise in der Schweiz an.</p>",
  "uebersicht_preise_diesel.subtitel": "Soviel kostet Diesel diesen Monat in Bezug auf Dez. 2020",
  "kpi-preise-1_treibstoff_benzin.langtext": "<p>Diese Grafik zeigt die Entwicklung der Endverbraucherpreise Benzin indexiert gemäss Landesindex der Konsumentenpreise in der Schweiz an. Basis sind die Preise im Dezember 2020 (=100)</p>",
  "kpi-strom-3_sparziel.langtext": "<p>Vor dem Hintergrund der angespannten Versorgungslange mit Strom in Europa hat die Schweiz freiwillig und aus Solidarität mit den europäischen Nachbarn die EU-Stromsparziele übernommen. Diese sehen vor, dass in den Wintermonaten Oktober 2022 bis März 2023 kumulativ mindestens 10% weniger Strom verbraucht werden soll als durchschnittlich in letzten 5 Jahren. Dies ergibt für die Schweiz 3153 GWh.</p> <p>Der Stromverbrauch ist von vielen Faktoren abhängig, so etwa Saison, Wochentag, und auch Witterung bzw. Temperatur. Mit zunehmender Kälte nimmt auch der Stromverbrauch zu. Das von der EU und der Schweiz angestrebte Sparziel ist jedoch unabhängig von der Witterung angesetzt. Ist ein Wintermonat vergleichsweise mild, kann hier Strom eingespart werden. Ist die Witterung eher kühl, müssen die Sparanstrengungen intensiviert werden. Deswegen wird die aktuelle Abweichung der Durchschnittstemperatur von der langjährigen Normtemperatur im Bild dargestellt als Indiz, ob der jeweilige Monat besonders warm oder eher kühl war. Zusätzlich können die witterungsbereinigten Einsparungen per Mauszeiger eingeblendet werden. Die Temperatur ist jedoch nicht der einzige Einflussfaktor auf den Endverbrauch.</p> <p>Der Spartrend bezieht sich auf die bisher gesamte Einsparung ab Oktober 2022 im Vergleich zum Durchschnittsverbrauch für den gleichen Zeitraum von 2017-2021. Wurde gesamthaft mehr als 10% eingespart zeigt er nach oben, wurde aber weniger gespart als 10% zeigt er nach unten.</p> <p><em>Disclaimer Daten</em></p> <p><em>Für die Berechnung zur Erreichung des Einsparziels werden zum einen statistische Daten des BFE zum anderen modellierte Daten genutzt. Die statistischen Daten liegen vor für den jeweils zweiten vorhergehenden Monat. Da diese Daten nicht für den jeweils zurückliegenden Monat vorliegen, müssen modellierte Daten verwendet werden. Das BFE arbeitet daran, gemessene Daten zeitnaher verfügbar zu machen. Die Witterungsbereinigung der Zahlen basiert auf Modellen des BFE und weist einen Unsicherheitsbereich auf, der der Einfachheit halber nicht angegeben ist.</em></p> <p><em>Die Kundengruppen ergeben sich aus einem auf maschinellem Lernen basierenden Modell, das Smart Meter Daten von sieben Verteilnetzbetreiber verarbeitet und auf die gesamte Schweiz extrapoliert. Die Angaben sind entsprechend als eine nationale Schätzung zu betrachten.</em></p> <p><em>Die täglichen Einsparungen pro Kundengruppen im aktuellen Monat basieren auf dem gleichen Modell maschinellen Lernens und täglich verarbeiteten und extrapolierten Daten. Witterungseffekte und andere Effekte fliessen hier auch ein. Die Angaben müssen als ein indikativer Wert verstanden werden.</em></p>",
  "uebersicht_gas_fuellstand-nachbarlaender.subtitel": "Soviel ist in den Gasspeichern der EU noch vorhanden",
  "kpi-preise-5_strom_futures.langtext": "<p>Diese Grafik zeigt die Entwicklung der Strompreise auf dem Futures-Markt. Auf diesem Markt werden Angebot und Nachfrage für die Lieferung von Strom in der Zukunft zusammengebracht. Abgebildet sind die Preise für die Lieferung von Strom im kommenden Monat (Monat + 1), im übernächsten Monat (Monat + 2), im kommenden Quartal (Quartal + 1) sowie im darauffolgenden Quartal (Quartal + 2), im kommenden Jahr (Jahr +1) sowie im darauffolgenden Jahr (Jahr +2).</p>",
  "kpi-preise-1_treibstoff_benzin.titel": "Preisindex Benzin Endverbrauch (Landesindex Konsumentenpreise)",
  "kpi-gas-5_import_karte.titel": "Tägliche Flüsse in die und aus der Schweiz pro Landesgrenze",
  "uebersicht_strom_produktion.titel": "Tägliche Produktion",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-fr.kurztext": "<p>Darstellung der aktuell sowie in Zukunft zur Verfügung stehenden Leistung und Verfügbarkeit der Französischen Kernkraftwerke. Geplante Ausserbetriebnahmen sowie ungeplante Ausfälle werden im Mauszeiger grün bzw. rot dargestellt.</p>",
  "kpi-preise-3_gas.kurztext": "<p>Dargestellt sind Gaspreise an dem virtuellen Gashandelspunkt TTF. Der Spotpreis «Day Ahead» gibt die Gaspreise im Einkauf für die Lieferung morgen an. Der «Futures»-Gaspreis stellt den Preis für eine Gaslieferung in der Zukunft dar, beispielsweise nächstes Jahr. Die Daten werden täglich aktualisiert</p><p>Zudem wird der indexierte Endverbraucherpreis für Gas in Prozent angezeigt. Als Basis dient der Preis im Dezember 2020 (=100).</p>",
  "uebersicht_gas_fuellstand-nachbarlaender.titel": "Gasfüllstand EU",
  "kpi-strom-9_import-export_karte.titel": "Import / Export an den Landesgrenzen pro Tag",
  "ampel-strom_stufe-2.langtext": "Die Stromversorgung ist gewährleistet. Tragen Sie zur Versorgungssicherheit der Schweiz im Winter bei und vermeiden Sie Energieverschwendung, indem Sie unsere <a href=\"https://www.nicht-verschwenden.ch/\" target=\"_blank\">Energiespartipps</a> anwenden.",
  "uebersicht_wetter.quelle": "Quelle: MeteoSchweiz",
  "kpi-strom-1_landesverbrauch.titel": "Verbrauch",
  "kpi-strom-9_import-export-kapazitaeten.langtext": "<p>Stromnetze sind als Bindeglied zwischen Produktion und Verbrauch von zentraler Bedeutung, um die Stromversorgungssicherheit zu gewährleisten. Das Stromnetz der Schweiz hört nicht einfach an der Grenze zum europäischen Ausland auf, sondern ist eng mit den benachbarten Stromnetzen verbunden. Dies ist für die Versorgungssicherheit zentral: Benötigt die Schweiz zusätzlichen Strom, kann dieser importiert werden.</p> <p>Als physikalischer Stromfluss oder Verbundaustausch wird die Energiemenge in Gigawattstunden pro Stunde (GWh/h) bezeichnet, die über die grenzüberschreitenden Stromleitungen zwischen dem Ausland und der Schweiz fliesst.</p> <p>Die Zahl zum Import / Export ist die Summe der importierten und exportierten Strommengen während eines Tages. Ein negativer Wert bedeutet, dass die Schweiz in der Summe Strom exportiert.  Der Trendpfeil gibt die Tendenz von Import & Export der Schweiz an. Dabei sind 4 Fälle zu unterscheiden: 1. Importiert die Schweiz insgesamt mehr Strom als durchschnittlich in den letzten 10 Tagen zeigt er nach oben. 2. Importiert die Schweiz weniger als durchschnittlich in den letzten 10 Tagen, zeigt er nach unten. 3. Für den Fall des Exportes gilt, dass der Pfeil nach unten zeigt, wenn die Schweiz mehr exportiert als durchschnittlich in den letzten 10 Tagen. 4. Wenn die Schweiz weniger exportiert als durchschnittlich in den letzten 10 Tagen, dann zeigt der Pfeil nach oben.</p> <p><em>Disclaimer Daten</em></p> <p><em>Die Daten stammen von der ENTSO-E. Sie sind pro Stunde verfügbar, werden aber der Einfachheit halber für das BFE Dashboard über den Tag aufsummiert und täglich aktualisiert. Die Daten weisen Abweichungen auf von durch Swissgrid validierten, internen Daten.</em></p>",
  "kpi-gas-5_import_karte.langtext": "<p>Pro Landesgrenze werden summarisch die täglichen Flüsse in die Schweiz dargestellt. Die Grafik zeigt somit auch die Gasflüsse aus der Schweiz in Richtung der Nachbarstaaten.</p>",
  "kpi-gas-3_gassparziel_aktuelle_einsparung.langtext": "<p>Darstellung des Mehrverbrauchs (positive Werte) und des Minderverbrauchs (negative Werte) pro Monat im Vergleich zum durchschnittlichen Verbrauch pro Monat der letzten 5 Jahre. Die für das Sparziel der Schweiz relevanten Wintermonate sind eingefärbt. Es wird zwischen gemessenen (gesicherten) und geschätzten Werten unterschieden. Die gemessenen Werte sind validiert während die geschätzten Werte bis zur Korrektur auf Basis des Nettoimportes ermittelt werden. Die grüne Linie zeigt den angestrebten Minderverbrauch von -15% pro Monat der zur Erfüllung des Sparziels am Ende des Winters nötig ist. Die rot-gestrichelte Linie zeigt an, ob die Durchschnittstemperatur im jeweiligen Monat eher über oder unter der langjährigen Normtemperatur liegt. Witterungsbereinigte Werte der Einsparungen sind über interaktiven Mauszeiger ersichtlich.</p>",
  "kpi-gas-7_fuellstand-gasspeicher_viz.langtext": "<p>Der Verlauf des Speicherfüllstandes über das aktuelle Jahr wird hier im Vergleich zum 5-jährigen Maximal-, Minimal- und Durchschnittswert dargestellt.</p>",
  "kpi-preise-7_fernwaerme.langtext": "<p>Der Landesindex der Konsumentenpreise (LIK) misst die Preisentwicklung (Teuerung) der für die privaten Haushalte bedeutsamen Waren und Dienstleistungen (Warenkorb) und zeigt, um wie viel die Konsumgüter gegenüber dem Vormonat, dem Vorjahr oder jedem anderen früheren Zeitpunkt teurer geworden sind. Der Index ist auf den Dezember 2020 bezogen. Die Preisentwicklung wird anhand des Warenkorbs gemessen, der auch die wichtigsten Energieträger - also auch Fernwärme - enthält.</p>",
  "ampel-strom_stufe-4.langtext": "Die Stromversorgung gerät an ihre Grenzen. Gewisse Stromanwendungen werden vom Bundesrat eingeschränkt oder verboten. Grossverbraucher werden kontingentiert. Heizen Sie in Wohn- oder Arbeitsräumen mit max. 19 Grad, wenn Sie mit Strom heizen. Setzen Sie unsere <a href=\"https://www.nicht-verschwenden.ch/\" target=\"_blank\">Energiespartipps</a> um.",
  "kpi-gas-7_fuellstand-gasspeicher_viz.titel": "Verlauf des Speicherfüllstandes über das Jahr im Vergleich zum 5-Jahres Mittelwert",
  "kpi-gas-strom-6_kkw-produktion-fr.titel": "Produktion der Französischen Kernkraftwerke",
  "ampel-strom_stufe-3.titel": "Drohende Mangellage",
  "uebersicht_gas_gesamteinsparung.subtitel": "Soviel hat die Schweiz vom Einsparziel bereits erreicht",
  "kpi-strom-3_sparziel_aktuelle_einsparung.langtext": "<p>Darstellung des Mehrverbrauchs (positive Werte) und des Minderverbrauchs (negative Werte) pro Monat im Vergleich zum durchschnittlichen Verbrauch pro Monat der letzten 5 Jahre (nicht witterungsbereinigt). Die für das Sparziel der Schweiz relevanten Wintermonate sind eingefärbt. Es wird zwischen gemessenen (gesicherten) und geschätzten Werten unterschieden. Die Schätzwerte ergeben sich aus dem BFE Modell zum Endverbrauch basierend auf maschinellem Lernen. Die grüne Linie zeigt den angestrebten Minderverbrauch von -10% pro Monat der zur Erfüllung des Sparziels am Ende des Winters nötig ist. Die rot-gestrichelte Linie zeigt an, ob die Durchschnittstemperatur im jeweiligen Monat eher über oder unter der langjährigen Normtemperatur liegt. Witterungsbereinigte Werte der Einsparungen sind über interaktiven Mauszeiger ersichtlich.</p>",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-ch.titel": "Leistung und Verfügbarkeit der Schweizer Kernkraftwerke",
  "kpi-preise-4_heizol_entwicklung.langtext": "<p>Diese Grafik zeigt die Entwicklung der Endverbraucherpreise Heizöl indexiert gemäss Landesindex der Konsumentenpreise in der Schweiz an. Basis sind die Preise im Dezember 2020 (=100).</p>",
  "ampel-strom_stufe-1.titel": "Versorgungslage normal",
  "uebersicht-platzhalter.titel": "Diese Daten sind zur Zeit noch nicht verfügbar",
  "aktuelle-lage.titel": "Aktuelle Lagebeurteilung",
  "kpi-strom-1_landesverbrauch.datenquelle": "<a href=\"https://opendata.swiss/de/dataset/schweizerische-elektrizitatsstatistik-schweizerische-elektrizitatsbilanz-monatswerte\" target=\"_blank\">BFE</a>, <a href=\"https://www.swissgrid.ch/de/home/customers/topics/energy-data-ch.html\" target=\"_blank\">Swissgrid</a>, <a href=\"https://transparency.entsoe.eu/load-domain/r2/totalLoadR2/show?name=&amp;defaultValue=true&amp;viewType=TABLE&amp;areaType=BZN&amp;atch=false&amp;dateTime.dateTime=08.12.2022+00:00|CET|DAY&amp;biddingZone.values=CTY|10YCH-SWISSGRIDZ!BZN|10YCH-SWISSGRIDZ&amp;dateTime.timezone=CET_CEST&amp;dateTime.timezone_input=CET+(UTC+1)+/+CEST+(UTC+2)\" target=\"_blank\">ENTSO-E</a>",
  "kpi-preise-3_gas_dayahead.titel": "Gaspreis Spotmarkt «Day Ahead» TTF Schweiz",
  "kpi-strom-3_sparziel_nach_bereich_pro_monat.titel": "Mehr-/Minderverbrauch pro Monat nach Kundengruppen",
  "kpi-strom-1_landesverbrauch_BFE-SG-ENTSOE.titel": "Vergleich der Datenquellen zum Landesverbrauch inklusive dem Verbrauch Speicherpumpen",
  "kpi-preise-5_strom.titel": "Entwicklung Strompreise",
  "kpi-strom-5_produktion.datenquelle": "Swissgrid",
  "kpi-strom-5_produktion_import-verbrauch-mars.langtext": "<p>Darstellung der aktuellen Zusammensetzung der Schweizer Produktion inklusive Import und Export in Bezug auf den Landesverbrauch inklusive Verbrauch Speicherpumpen.</p>",
  "kpi-preise-6_brennholz.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-wetter-3_niederschlag-karten.lastmonth.langtext": "<p>Darstellung des Niederschlages und der Abweichung (Anomalie) zur langjährigen Norm für die Schweiz für den vorhergehenden Monat. Die Karten zeigen die Verteilung des Niederschlages über die Schweiz sowie die Gebiete in denen ein Abweichung zur Norm festgestellt werden kann. Es wird jeweils der letzte vergangene Monat dargestellt.</p>",
  "kpi-strom-3_sparziel-five-percent.titel": "Sparziel 5%",
  "kpi-strom-1_landesverbrauch.kurztext": "<p>Der Landesverbrauch der Schweiz inklusive des Verbrauchs der Speicherpumpen wird hier dargestellt. Die Zahlen sind modelliert. Der prognostizierte Wert gibt den Landesverbrauch inklusive des Verbrauchs der Speicherpumpen in 5 Tagen an. Der Trendpfeil zeigt die Entwicklung Verbrauchs im Vergleich zum durchschnittlichen Verbrauch der letzten 10 Tage an.</p>",
  "uebersicht_wetter_schneereserven.subtitel": "So hoch ist das Wasseräquivalent der aktuellen Schneedecke",
  "kpi-preise-1_treibstoff_diesel.titel": "Preisindex Diesel Endverbraucher (Landesindex Konsumentenpreise)",
  "ampel-gas_stufe-1.titel": "Versorgungslage normal",
  "kpi-wetter-3_niederschlag-aktuell.langtext": "<p>Darstellung des Niederschlages in der Schweiz als Abweichung zur langjährigen Norm gemittelt über 25 Messstationen. Die Messwerte des aktuellen Monats werden täglich hinzuaddiert.</p>",
  "kpi-preise-6_brennholz.kurztext": "<p>Die Preise für Brennholz werden hier indexiert gemäss des Landesindex der Konsumentenpreise angegeben. Als Basis dient der Preis im Dezember 2020 (=100).</p>",
  "kpi-gas-strom-6_kkw-produktion-ch.kurztext": "<p>Darstellung der Produktion der Schweizer Kernkraftwerke. Geplante Ausserbetriebnahmen sowie ungeplante Ausfälle werden grün bzw. rot dargestellt.</p>",
  "uebersicht_wetter_aktuell.subtitel": "Soviel betrug die Tagesmitteltemperatur gestern im Schweizer Durchschnitt",
  "uebersicht_gas_verbrauch.subtitel": "Soviel importierte die Schweiz monatlich",
  "ampel-gas_stufe-5.titel": "Ungenügende Versorgung",
  "kpi-wetter-3_niederschlag.datenquelle": "<a href=\"http://www.meteoschweiz.ch/spezialbulletin-energie\" target=\"_blank\">MeteoSchweiz</a>",
  "kpi-preise-5_strom_boerse.titel": "Strompreis Spotmarkt «Day Ahead» Base Schweiz",
  "kpi-strom-6_kkw-ch.datenquelle": "ENTSO-E",
  "ampel-strom_stufe-5.kurztext": "Die Stromversorgung kann nicht mehr aufrechterhalten werden",
  "kpi-gas-3_gassparziel.langtext": "<p>Vor dem Hintergrund der angespannten Versorgungslange mit Gas in Europa hat die Schweiz freiwillig und aus Solidarität mit den europäischen Nachbarn das EU-Gassparziel übernommen. Es sieht vor, in den Wintermonaten Oktober 2022 bis März 2023 kumulativ mindestens 15% weniger Gas zu verbrauchen als durchschnittlich in letzten 5 Jahren. Dies ergibt für die Schweiz 3997GWh.</p> <p>Ein Grossteil des Gasverbrauchs ist stark witterungs- bzw. temperaturabhängig. Mit zunehmender Kälte nimmt der Gasverbrauch für Heizzwecke zu. Das von der EU und der Schweiz angestrebte Sparziel ist jedoch unabhängig von der Witterung angesetzt. Ist ein Wintermonat vergleichsweise mild, kann viel Gas eingespart werden. Ist die Witterung eher kühl, müssen die Sparanstrengungen intensiviert werden. Deswegen wird die aktuelle Abweichung der Durchschnittstemperatur von der langjährigen Normtemperatur im Bild dargestellt als Indiz, ob der jeweilige Monat besonders warm oder eher kühl war. Zusätzlich werden die witterungsbereinigten Einsparungen eingeblendet. Die Temperatur ist nicht der einzige Einflussfaktor auf den Endverbrauch.</p> <p>Der Spartrend bezieht sich auf die bisher gesamte Einsparung ab Oktober 2022 im Vergleich zum Durchschnittsverbrauch für den gleichen Zeitraum von 2017-2022. Wurde gesamthaft mehr als 15% eingespart zeigt er nach oben, wurde aber weniger gespart als 15% zeigt er nach unten.</p> <p><em>Disclaimer Daten</em></p> <p><em>Für die Berechnung zur Erreichung des Einsparziels werden zum einen aktuell Daten zum monatlichen Nettoimport genutzt, welche durch den VSG validiert sind. Der Nettoimport ist nicht mit dem Endverbrauch gleichzusetzen. Da diese Daten erst mit Verzögerung nutzbar sind, werden für den jeweils zurückliegenden Monat die Daten der täglichen Nettoimporte verwendet. Sie stammen aus öffentlichen Quellen und ermöglichen eine Schätzung der Einsparungen. Es werden kommerzielle und physische Flüsse miteinander vermischt. Im Unterschied zum Endverbrauch umfasst der Nettoimport den Landesverbrauch abzüglich der Biogaseinspeisung ins Erdgasnetz (Schweizer Produktion). Würden Transport- und Netzverluste, Eigenverbrauch des Gassektors sowie Umwandlungen abgezogen, ergäbe sich der Endverbrauch. Allerdings sind für diese Posten aktuell keine monatlichen Daten verfügbar. Die Witterungsbereinigung der Zahlen basiert auf Modellen des BFE und weist einen Unsicherheitsbereich auf, der der Einfachheit halber nicht angegeben ist. Da die Daten der öffentlichen Quellen qualitativ nicht befriedigend sind, kann der Stand in Bezug auf das Einsparziel aktuell nicht auf Tagesbasis geprüft werden. Das BWL arbeitet unter Einbezug des BFE mit dem VSG an Lösungen.</em></p>",
  "ampel-gas_stufe-4.kurztext": "Die Versorgung mit Erdgas gerät an ihre Grenzen",
  "kpi-preise-4_heizol.kurztext": "<p>Die Heizölpreise werden hier indexiert gemäss des Landesindex der Konsumentenpreise angegeben. Als Basis dient der Preis im Dezember 2020 (=100).</p>",
  "kpi-strom-6_kkw-ch.titel": "Produktion Schweizer Kernkraft",
  "kpi-wetter-1_meteoswiss.kurztext": "<p>Dargestellt ist die aktuelle Temperatur im Durchschnitt der Schweiz, für 6 bedeutsame Wetterstationen sowie der prognostizierte Trend in den kommenden 5 Tagen. Die Temperatur ist eine wichtige Einflussgrösse für den Strom- und Gasverbrauch.</p>",
  "kpi-preise-5_strom_futures.titel": "Strompreis «Futures» Base Schweiz",
  "kpi-wetter-3_niederschlag.kurztext": "Dargestellt sind die Niederschläge in der Schweiz im Vergleich zur langjährigen Norm. Der Trendpfeil gibt den Verlauf im Vergleich zum vorhergehenden Monat an.",
  "kpi-wetter-4_schneereserven.datenquelle": "Institut für Schnee- und Lawinenforschung (SLF)",
  "uebersicht_preise_strom.subtitel": "Soviel kostete Strom heute an der Börse für morgen",
  "uebersicht_strom_gesamteinsparung.titel": "Erreichung Strom Sparziel",
  "kpi-wetter-1_meteoswiss_temp_prognose.langtext": "<p>Dargestellt ist die Prognose zum Verlauf der Schweizer Durchschnittstemperatur im Vergleich zum Verlauf der letzten 5 Jahre und zur langjährigen Normtemperatur.</p>",
  "uebersicht_wetter_schneereserven.titel": "Höhe aktuelle Schneedecke",
  "uebersicht_preise_gas.subtitel": "Soviel kostete Gas heute an der Börse für morgen",
  "kpi-strom-3_sparziel.kurztext": "<p>Dargestellt ist der Erreichungsgrad des freiwilligen 10%-Stromsparziels der Schweiz: Die Schweiz soll in den Wintermonaten Oktober 2022 bis März 2023 3153 GWh Strom einsparen ohne Witterungseffekte zu berücksichtigen. Dies entspricht 10% des durchschnittlichen Verbrauchs in diesen Monaten der letzten fünf Jahre. Die Zielerreichung wird hier kumulativ über die relevanten Monate in Prozent angezeigt. Es wird unterschieden zwischen gemessenen (gesicherten) und geschätzten Werten. Zusätzlich können die witterungsbereinigten Einsparungen eingeblendet werden über den Mauszeiger. Der Trend zeigt, ob die Schweiz kumulativ über die relevanten Monate mehr oder weniger als 10% eingespart (importiert) hat.</p>",
  "kpi-gas-5_import.kurztext": "<p>Dargestellt ist der Nettoimport in die Schweiz aus den Nachbarländern. Der Nettoimport wird berechnet aus den Flüssen in die Schweiz hinein minus die Flüsse aus der Schweiz hinaus. Dies ergibt einen Hinweis auf den aktuellen Gasverbrauch der Schweiz, ist aber nicht mit diesem gleichzusetzen. Der Trend zeigt die Entwicklung des Nettoimportes verglichen mit dem Durchschnitt der letzten 10 Tage an.</p>",
  "kpi-strom-5_produktion.kurztext": "<p>Dargestellt ist die tägliche Schweizer Gesamtstromproduktion. Der Trend gibt die Entwicklung der Schweizer Gesamtproduktion im Vergleich zum Durchschnitt der letzten 10 Tage an.</p>",
  "kpi-strom-6_kkw-fr.datenquelle": "ENTSO-E",
  "ampel-gas_stufe-5.langtext": "Die Versorgung mit Erdgas ist nicht mehr voll gewährleistet. Nicht geschützte Verbraucher aus Gewerbe und Industrie werden nur noch teilversorgt oder abgeschaltet. Halten Sie sich an die Verbrauchsvorgaben des Bundesrates und heizen Sie Ihre Wohnräume auf max. 19 Grad, wenn Sie mit Erdgas heizen.",
  "kpi-preise-3_gas.langtext": "<p>Die Gaspreise an den Märkten sind ein wichtiger Indikator für die aktuelle Markt- und Versorgungssituation in Europa und der Schweiz. Angebot wird hier mit der Nachfrage (Verbrauch) zusammengeführt und ergibt letztlich einen Preis für ein bestimmtes Gasprodukt. Es gibt verschiedene Märkte und Börsen für unterschiedliche Gas-Produkte. Hier werden Preise des niederländischen virtuellen Handelspunktes TTF (Title Transfer Facility) dargestellt. Der TTF-Handelspunkt stellt die Messlate (Benchmark) bei der Ermittlung der europäischen Gaspreise dar.  Der Preis auf dem Spotmarkt gibt den Preis für den Konsum von morgen an. Bei den «Futures»-Märkten wird der Preis für Gas auf der TTF heute für eine Lieferung in der Zukunft gesetzt.</p> <p>Der Gaspreis gibt auch indikativ die Einschätzung des Gesamtmarktes auf die Versorgungslage wieder. Bei kurzfristigen Knappheiten werden die Preise auf den Spotmärkten tendenziell steigen. Solche Knappheiten können beispielweise durch Ausfälle oder Nichtverfügbarkeiten von Pipelines oder einen verminderten Import von Gas nach Europa verursacht werden. Auch kalte Temperaturen können den Preis nach oben treiben. Steigende Preise auf den «Futures»-Märkten weisen auf künftige, vom Markt vermutete Knappheiten hin.</p> <p>Die Gaspreise ergeben allerdings nicht direkt den Endverbraucherbraucherpreis, den die Privat- und Gewerbekunden ihrem lokalen Energieversorgungsunternehmen bezahlen. Diese Endkundenpreise hängen unter anderem von der Beschaffungsstrategie (langfristig eingekauft oder kurzfristig am Markt besorgt) des lokalen Energieversorgungsunternehmen ab, sowie von den Netzkosten und den staatlichen Abgaben.</p> <p>Der Landesindex der Konsumentenpreise (LIK) misst die Preisentwicklung (Teuerung) der für die privaten Haushalte bedeutsamen Waren und Dienstleistungen (Warenkorb) und zeigt, um wie viel die Konsumgüter gegenüber dem Vormonat, dem Vorjahr oder jedem anderen früheren Zeitpunkt teurer geworden sind. Der Index ist auf den Dezember 2020 bezogen. Die Preisentwicklung wird anhand des Warenkorbs gemessen, der auch die wichtigsten Energieträger - also auch Gas - enthält.</p>",
  "kpi-wetter-1_meteoswiss_heizgradtage.langtext": "<p>Dargestellt sind die Heizgradtage in den Gemeinden der Schweiz (Siedlungsschwerpunkt pro Postleitzahl, gemittelt auf Gemeindeebene). Je intensiver eingefärbt die Gemeinde ist, desto höher war grundsätzlich der Bedarf an Heizenergie.</p>",
  "uebersicht_wetter_heizgradtage.subtitel": "Je intensiver eingefärbt die Gemeinde ist, desto höher der Bedarf an Heizenergie",
  "ampel-strom_stufe-5.titel": "Ungenügende Versorgung",
  "kpi-preise-5_strom_endverbrauch.titel": "Preisindex Strom Endverbrauch (Landesindex Konsumentenpreise)",
  "kpi-wetter-1_meteoswiss_temp_aktuell.titel": "Temperaturverlauf in der Schweiz des aktuellen Jahres im 5 Jahresvergleich und zur Normtemperatur",
  "uebersicht_gas_import.subtitel": "Soviel importierte die Schweiz vor 3 Tagen",
  "kpi-wetter-3_niederschlag.titel": "Niederschläge",
  "kpi-gas-3_gassparziel_aktuelle_einsparung.titel": "Mehr-/Minderverbrauch pro Monat inklusive Witterungsbereinigung",
  "kpi-strom-11_fuellstand-speicherseen.datenquelle": "<a href=\"https://www.bfe.admin.ch/bfe/de/home/versorgung/statistik-und-geodaten/energiestatistiken/elektrizitaetsstatistik.html/\" target=\"_blank\">BFE</a>",
  "uebersicht_strom_import.subtitel": "Soviel Strom floss gestern in die Schweiz",
  "kpi-strom-5_produktion_strommix-donut-mars.langtext": "<p>Darstellung der aufsummierten Produktion im laufenden Jahr im Vergleich zur Produktion der letzten Jahre. Die Produktion ist aufgeschlüsselt nach Technologie.</p>",
  "uebersicht_strom_import.titel": "Import",
  "kpi-strom-3_sparziel-five-percent.peakhours.title": "Mehr- / Minderverbrauch zu Spitzenlastzeiten pro Monat in der Winterperiode nach Kundengruppen",
  "kpi-preise-7_fernwaerme.titel": "Entwicklung Fernwärmepreise",
  "kpi-wetter-4_schneereserven.kurztext": "<p>Dargestellt sind die aktuellen Schneemengen in den Bergen der Schweiz in Schneewasseräquivalent. Je höher das Schneewasseräquivalent, desto mehr Wasser ist als Schnee zwischengespeichert. Zusätzlich werden historische Werte zum Vergleich eingeblendet wie langjähriger Durchschnitt sowie maximal und Minimalwerte.</p>",
  "kpi-gas-7_fuellstand-gasspeicher.langtext": "<p>Gasspeicher spielen eine wichtige Rolle für die Versorgungssicherheit mit Gas im Winter, wenn am meisten Gas verbraucht wird. Über das Jahr gesehen deckt die Schweiz rund 15% ihres Energiebedarfs mit Gas. Rund die Hälfte davon wird für die Beheizung von Gebäuden verbraucht. Die Schweiz ist beim Gas beinahe vollständig von Importen abhängig. Nur wenig Gas (Biogas) wird im Inland produziert. Ebenso verfügt die Schweiz über keine grossen eigenen Speicher im Inland. Sie ist auf die Nutzung der Gasspeicher in den Nachbarländern angewiesen.</p> <p>Der Bundesrat hat die Gasbranche verpflichtet, für den Winter 2022/23 Speicherkapazitäten in den Nachbarländern (15% des schweizerischen Jahresverbrauch) und Optionen für zusätzliche Gaslieferungen zu sichern. Ende August 2022 meldete die Gasbranche den erfolgreichen Vollzug dieser Aufgabe.</p> <p>Die Füllstände der Gasspeicher in Deutschland, Frankreich, Italien und Österreich sowie der gesamten EU sind in Prozent und in Terawattstunden (TWh) angegeben. Die Speicherstände basieren auf dem oberen Heizwert. Die Füllstände zeigen den Zustand der Gasspeicher des Vortags bis 23 Uhr. Die Daten stammen aus öffentlichen Quellen der EU.</p> <p>Der Trend zeigt die Entwicklung des Füllstandes an. Er zeigt nach oben, wenn der Füllstand verglichen zum Durchschnitt der letzten 10 Tage zugenommen hat.</p> <p><em>Disclaimer Daten</em></p> <p><em>Die Daten stammen von Gas Infrastructure Europe (GIE) aus dem Aggregated Gas Storage Inventory (AGSI). Alle Daten werden von den Mitwirkenden auf freiwilliger Basis und kostenlos zur Verfügung gestellt. Die von AGSI bereitgestellten Daten dienen nur zu Informationszwecken. Es werden angemessene Anstrengungen unternommen, um die Richtigkeit, Vollständigkeit und Aktualität der hier bereitgestellten Informationen sicherzustellen. Die Daten wurden sorgfältig geprüft, werden regelmässig aktualisiert und können ohne vorherige Ankündigung geändert, entfernt oder ergänzt werden.</em></p> <p><em>Daten zu den Schweizer Anteilen der in den Gasspeichern vorhandenen Mengen sind nicht verfügbar.</em></p>",
  "kpi-wetter-3_niederschlag-karten.currentmonth.langtext": "<p>Darstellung des Niederschlages und der Abweichung (Anomalie) zur langjährigen Norm für die Schweiz von Anfang des Monats bis zum jeweils aktuellen Tag. Die Karten zeigen die Verteilung des Niederschlages über die Schweiz sowie die Gebiete in denen ein Abweichung zur Norm festgestellt werden kann. Es werden jeweils die aktuelle abgeschlossene Hälfte des Monats gezeigt sowie der letzte vergangene Monat.</p>",
  "ampel-gas_stufe-3.langtext": "Die Versorgung mit Erdgas ist immer noch gewährleistet. Folgen Sie den Sparapellen des Bundesrates. Reduzieren Sie die Heiztemperatur. Setzen Sie unsere <a href=\"https://www.nicht-verschwenden.ch/\" target=\"_blank\">Energiespartipps</a> um.",
  "kpi-wetter-3_niederschlag-karten.lastmonth.titel": "Niederschlag und Abweichung zur Norm für den vorhergehenden Monat",
  "kpi-wetter-1_meteoswiss_temp_aktuell.langtext": "<p>Dargestellt ist der Verlauf der Schweizer Durchschnittstemperatur über den Verlauf eines Jahres im Vergleich zum Verlauf der letzten 5 Jahre und zur langjährigen Normtemperatur.</p>",
  "kpi-strom-11_fuellstand-speicherseen.titel": "Füllstand Speicherseen",
  "kpi-strom-11_fuellstand-speicherseen.langtext": "<p>Die Speicherseen sind eine wichtige Stütze für die Stromversorgung im Winter. Je mehr Wasser in den Seen gespeichert ist, desto mehr Strom kann damit produziert werden. Es gibt «einfache» Speicherkraftwerke und Pumpspeicherkraftwerke. Bei Letzteren kann durch Pumpen Wasser wieder in die oberen Speicherbecken zurückgepumpt werden, z.B. bei niedrigen Strompreisen. Bei den einfachen Speicherkraftwerken erhöhen vor allem die natürlichen Wasserzuflüsse den Speicherstand. Die Speicherseen sind also eine Art Batterie für die kalten Wintermonate, wenn der Strombedarf grösser ist als im Sommer. Der Füllungsgrad der Speicherseen ist deshalb ein wichtiger Indikator. Der Strom aus (Pump-)Speicherkraftwerken wird aber nicht nur in der Schweiz gebraucht, sondern ist als Batterie im Europäischen Verbundsystem eingebunden und wird marktbasiert eingesetzt. Der Strom kann also auch exportiert werden.</p> <p>Die Grafik zeigt den Füllungsgrad der Speicherseen in den Regionen Wallis, Graubünden, Tessin sowie in der übrigen Schweiz. Dargestellt ist der aktuelle Stand, der tiefste Stand, der höchste Stand und der durchschnittliche Stand pro Kalenderwoche in Prozent für die letzten 5 Jahre.</p> <p>Ebenfalls dargestellt ist die für den Winter vorgehaltene <a href=\"https://www.elcom.admin.ch/dam/elcom/de/dokumente/mitteilungen_2022/faktenblattwasserkraftreserve.pdf.download.pdf/Faktenblatt%20Wasserkraftreserve.pdf\" target=\"_blank\">Wasserkraftreserve</a>. Sie dient als Versicherung bei kritischen Versorgungsengpässen im Winter.</p> <p>Der Trend zeigt die Entwicklung des Füllstandes verglichen mit der vorangehenden Woche.</p> <p><em>Disclaimer Daten</em></p> <p><em>Die Angaben zu den Füllständen stammen aus dem <a href=\"https://www.bfe.admin.ch/bfe/de/home/versorgung/statistik-und-geodaten/energiestatistiken/elektrizitaetsstatistik.html/\" target=\"_blank\">Wochenbericht «Füllungsgrad der Speicherseen»</a>. Die Betreiber erheben die Füllungsgrade in der Nacht von Sonntag auf Montag (Seestand um 24 Uhr) und übermitteln diese Angaben bis am Mittwoch der folgenden Woche dem BFE. Das BFE prüft die Angaben, aggregiert sie zu Füllungsgraden der Regionen und publiziert diese jeweils am Donnerstag.</em></p>",
  "kpi-gas-5_import.titel": "Nettoimport",
  "uebersicht_strom_speicherfüllstand-seen.titel": "Speicherfüllstand der Seen",
  "kpi-preise-1_treibstoff.kurztext": "<p>Die Treibstoffpreise für Benzin und Diesel werden hier indexiert gemäss des Landesindex der Konsumentenpreise angegeben. Als Basis dient der Preis im Dezember 2020 (=100).</p>",
  "kpi-strom-9_import-export_hist.langtext": "<p>Der Nettoimport der Schweiz wird hier über das letzte Jahr im Vergleich zu den letzten 5 Jahren dargestellt. Der Nettoimport wird im Gegensatz zu weiter oben hier pro Woche dargestellt. Sind die Werte negativ, so exportiert die Schweiz Strom ins Ausland.</p>",
  "ampel-gas_stufe-2.titel": "Versorgungslage angespannt",
  "ampel-strom_stufe-3.langtext": "Die Stromversorgung ist immer noch gewährleistet. Folgen Sie den Sparapellen des Bundesrates. Setzen Sie Strom gezielt ein und verzichten Sie auf Stromfresser wie Elektroöfen oder Tumbler. Setzen Sie unsere <a href=\"https://www.nicht-verschwenden.ch/\" target=\"_blank\">Energiespartipps</a> um.",
  "kpi-strom-9_import-export-kapazitaeten.datenquelle": "<a href=\"https://transparency.entsoe.eu/transmission-domain/physicalFlow/show\" target=\"_blank\">ENTSO-E</a>",
  "kpi-preise-3_gas_endverbrauch.titel": "Preisindex Gas Endverbrauch (Landesindex Konsumentenpreise)",
  "uebersicht_strom_produktion.subtitel": "Soviel produzierte die Schweiz gestern",
  "kpi-strom-3_sparziel_aktueller-monat-details.langtext": "<p>Darstellung des Mehrverbrauchs (positive Werte) und des Minderverbrauchs (negative Werte) pro Tag im aktuellen Monat. Die Aufteilung erfolgt nach drei Kundengruppen bestehend aus Privatkunden (bis 20MWh/Jahr) Klein- und Mittelständische Unternehmen (KMU, zwischen 20MWh/Jahr und 100MWh/Jahr) sowie Industrie (über 100MWh/Jahr). Die Einsparungen pro Tag und pro Kundengruppe werden anhand eines Modells auf Basis von anonymisierten Smart Meter Daten ausgewählter Verteilnetzbetreiber. Das Modell verwendet einen fortgeschrittenen Algorithmus maschinellen Lernens.</p>",
  "kpi-preise-3_gas.titel": "Entwicklung Gaspreise",
  "kpi-strom-1_landesverbrauch_SG.titel": "Landesverbrauch inklusive Verbrauch Speicherpumpen über die letzten Wochen",
  "kpi-preise-6_brennholz_endverbrauch.langtext": "<p>Diese Grafik zeigt die Entwicklung der Endverbraucherpreise für Brennholz indexiert gemäss Landesindex der Konsumentenpreise in der Schweiz an. Basis sind die Preise im Dezember 2020 (=100).</p>",
  "kpi-preise-5_strom.langtext": "<p>Die Strompreise an den Märkten sind ein wichtiger Indikator für die aktuelle Markt- und Versorgungssituation in Europa und der Schweiz. Angebot (Produktion) wird hier mit der Nachfrage (Verbrauch) zusammengeführt und ergibt letztlich einen Preis für ein bestimmtes Stromprodukt. Es gibt Märkte für unterschiedliche Strom-Produkte. Die Spotmärkte geben kurzfristige Signale des Marktes wieder: Der «Day Ahead»-Markt gibt den Stromgrosshandelspreis für den Folgetag an. Die Preise des Produktes «Base» geben das arithmetische Mittel der Preise für eine Lieferung in den folgenden 24 Stunden an. Beim Intraday-Handel wird Strom gekauft und verkauft, der noch am gleichen Tag geliefert wird. Bei den «Future»-Märkten wird der Preis für Strom heute für eine Lieferung in der Zukunft gesetzt. Entsprechend kann ein hoher Preis in der Zukunft auf eine vom Markt antizipierte Stromknappheit in Zukunft hindeuten. Dies bedeutet jedoch nicht, dass eine Knappheit tatsächlich auch eintritt.</p> <p>Der Strompreis gibt auch indikativ eine Einschätzung des Gesamtmarktes auf die Versorgungslage wieder. Bei kurzfristigen Knappheiten werden die Preise tendenziell auf dem Spotmarkt steigen. Solche Knappheiten können beispielweise verursacht werden durch Ausfälle im europäischen und schweizerischen Produktionspark, einem Minderangebot bei dargebotsabhängigen Produktionsquellen wie PV und Wind oder durch geringere Verfügbarkeiten bei den Primärenergieträgern wie Kohle oder Gas. Steigende Preise auf den «Futures»-Märkten weisen auf künftige, vom Markt vermutete Knappheiten hin.</p> <p>Die Spot und \"Futures\" Strompreise ergeben allerdings nicht direkt den Endverbraucherpreis, den die Privat- und Gewerbekunden ihrem lokalen Energieversorgungsunternehmen bezahlen. Diese Endkundenpreise hängen unter anderem von der Beschaffungsstrategie (langfristig eingekauft oder kurzfristig am Markt besorgt) des lokalen Energieversorgungsunternehmen ab, vom Anteil an in eigenen Kraftwerken produzierten Strom, von der Qualität des Stromes (erneuerbar oder nicht), von den Netzkosten und Abgaben.</p> <p>Der Landesindex der Konsumentenpreise (LIK) misst die Preisentwicklung (Teuerung) der für die privaten Haushalte bedeutsamen Waren und Dienstleistungen (Warenkorb). Er zeigt, um wie viel die Konsumgüter gegenüber dem Vormonat, dem Vorjahr oder jedem anderen früheren Zeitpunkt teurer geworden sind. Der Index ist auf den Dezember 2020 bezogen. Die Preisentwicklung wird anhand des Warenkorbs gemessen, der auch die wichtigsten Energieträger - also auch Strom - enthält. Die Berechnungsmethodik wird durch das Bundesamt für Statistik verwaltet.</p>",
  "kpi-preise-5_strom.kurztext": "<p>Dargestellt sind verschiedene Strompreise für die Schweiz. Der «Day-Ahead»-Strompreis «Base» auf dem Spotmarkt gibt den durchschnittlichen Preis wieder zu dem heute für den Folgetag auf den Börsen Strom eingekauft werden kann. Der «Futures»-Strompreis stellt den Preis für eine Stromlieferung in der Zukunft dar, beispielsweise nächstes Jahr. Diese Daten werden täglich aktualisiert.</p> <p>Zudem wird der indexierte Endverbraucherpreis für Strom in Prozent angezeigt. Als Basis dient der Preis im Dezember 2020 (=100). Er bleibt über das Jahr konstant.</p>",
  "kpi-preise-7_fernwaerme.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-ch.kurztext": "<p>Darstellung der aktuell sowie in Zukunft zur Verfügung stehenden Leistung und Verfügbarkeit der Schweizer Kernkraftwerke. Geplante Ausserbetriebnahmen sowie ungeplante Ausfälle werden grün bzw. rot dargestellt.</p>",
  "ampel-strom_stufe-2.kurztext": "Die Stromversorgung ist gewährleistet",
  "kpi-wetter-4_schneereserven-aktuell.titel": "Schneereserven in der Schweiz in Schneewasseräquivalent",
  "kpi-wetter-1_meteoswiss.langtext": "<p>Die Temperatur ist eine der wichtigsten Einflussgrössen in Bezug auf den Strom- und insbesondere den Gasverbrauch. Mit steigender Temperatur nimmt der Strom- und der Gasverbrauch tendenziell ab bzw. mit fallenden Temperaturen nehmen diese Verbräuche zu. Der Zusammenhang zwischen Temperatur und Verbrauch ist dabei pro Energieträger unterschiedlich und nicht linear. So kann beispielsweise im Sommer bei extrem hohen Temperaturen der Stromverbrauch aufgrund von Klimaanlagen ebenfalls zunehmen.</p> <p><strong>Temperatur Schweiz</strong></p> <p>Die Darstellung arbeitet stark vereinfachend mit einer Durchschnittstemperatur in der Schweiz. Zusätzlich werden 6 bedeutsame Wetterstationen in der Schweiz angezeigt (Luzern, Bern, Davos, Genf, Basel, Lugano, Sion), denn die Temperatur kann je nach Region stark variieren. Um die Verbräuche in den historischen Kontext zu stellen, zeigen die Grafiken die Maximal- und Minimal- sowie die Durchschnittstemperatur aus den letzten 5 Jahren. Dies ist klimatologisch stark vereinfachend. Dieser Bezug wurde gewählt, da so viele anderen Indikatoren und insbesondere der Verbrauch von Strom und Gas ebenfalls über diesen Zeitraum in einen historischen Bezug gesetzt werden können. Zusätzlich wird die Normtemperatur der letzten 30 Jahre eingeblendet, um die letzten 5 Jahre in einen historischen Bezug zu stellen.</p> <p><strong>Temperaturprognosen</strong></p> <p>Die Prognose der nächsten 5 Tage zeigt die Entwicklung der durchschnittlichen Temperatur in der Schweiz über die nächsten 5 Tage. Zusätzlich werden historische Daten der letzten 5 Jahre eingeblendet zum Vergleich. Ebenso wird die Normtemperatur zum Vergleich eingeblendet.</p><p><em>Disclaimer Daten</em></p> <p><em>Die Schweizer Durchschnittstemperatur wird als arithmetisches Mittel der 6 individuellen Wetterstationen (Luzern, Bern, Davos, Genf, Basel, Lugano, Sion) gebildet. Diese Vereinfachung soll helfen, die Verbrauchsentwicklungen der letzten 5 Jahre in den Kontext der Temperaturentwicklung der letzten 5 Jahre zu stellen.</em></p>",
  "kpi-preise-5_strom_endverbrauch.langtext": "<p>Diese Grafik zeigt die Entwicklung der Endverbraucherpreise Strom indexiert gemäss Landesindex der Konsumentenpreise in der Schweiz an. Basis sind die Preise im Dezember 2020 (=100)</p>",
  "kpi-strom-5_produktion_strommix-donut-mars.titel": "Produktion nach Energietyp pro Jahr",
  "kpi-wetter-4_schneereserven-aktuell.langtext": "<p>Dargestellt ist die aktuelle Schneemenge in den Bergen der Schweiz in Schneewasseräquivalent. Zusätzlich werden historische Werte zum Vergleich eingeblendet wie langjähriger Durchschnitt sowie Maximal- und Minimalwerte (Referenzperiode 1998-2022).</p>",
  "uebersicht_strom_verbrauch.subtitel": "Soviel verbrauchte die Schweiz gestern inkl. Speicherpumpen",
  "kpi-gas-5_import.langtext": "<p>Als Nettoimport versteht man den täglichen Unterschied zwischen den gesamten Gasflüssen in die Schweiz und den Gasflüssen aus der Schweiz in die Nachbarländer.</p> <p>Gas fliest über zwölf Einspeisepunkte aus den umliegenden Ländern Deutschland, Frankreich, Italien und Österreich in die Schweiz aber auch wieder aus der Schweiz heraus. Der wichtigste Einspeisepunkt in den letzten Jahren war Wallbach auf der Transitgasleitung, über den rund 80% der Flüsse in die Schweiz erfolgten und wovon ein Grossteil als Transit in die umliegenden Länder abfliesst.</p> <p>Der Nettoimport ist ein Indikator für den Verbrauch in der Schweiz, da die Schweiz über keine namhaften eigenen Speicher verfügt. Es muss jedoch zwischen Nettoimport, Landesverbrauch und Endverbrauch unterschieden werden. Der Nettoimport umfasst den Landesverbrauch abzüglich der Biogaseinspeisung ins Erdgasnetz (Schweizer Produktion) und die Veränderungen des Leitungsinhaltes. Der Endverbrauch ergibt sich aus dem Landesverbrauch abzüglich dem Gaseinsatz für die Erzeugung von Elektrizität und Fernwärme (Umwandlung), dem Eigenverbrauch des Gassektors sowie Transport- und Netzverlusten.</p> <p>Im Unterschied zum Endverbrauch von Gas sind Transportverluste, Eigenverbrauch des Gassektors oder Biogaseinspeisungen im Nettoimport enthalten. Für diese Posten sind aktuell keine Daten auf Monats-/Tagesbasis verfügbar, weshalb der Endverbrauch nicht abgeschätzt werden kann.</p> <p><em>Disclaimer Daten</em></p> <p><em>Die Daten werden aus unterschiedlichen Quellen bezogen. Tagesaktuelle Daten sind aus den öffentlichen Quellen der EU verfügbar. Sie werden mit einem Verzug von 3 Tagen angezeigt, da sie dann vollständig sind. Diese Quellen weisen aber für die Schweiz gewisse Qualitätsprobleme auf, indem manchmal physische, manchmal nur kommerzielle Flüsse verfügbar sind. Offensichtlich unterschiedlich aussagekräftig können sie übergangsweise für eine Näherung der Nettoimporte verwendet werden. An den groben Tendenzen des Nettoimportes ändert dies nicht viel. Belastbare tägliche Daten zu Nettoimport, Landesverbrauch und Endverbrauch, Prognosen und Temperatureffekten sind aktuell nicht verfügbar. Das BWL arbeitet unter Einbezug des BFE mit dem VSG an Lösungen.</em></p> <p><em>Die Daten zu den monatlichen Nettoimporten stammen vom Verband der Schweizerischen Gasindustrie (VSG). </em></p>",
  "ampel-strom_stufe-5.langtext": "Die Stromversorgung kann nicht mehr aufrechterhalten werden. Regionale Netzabschaltungen führen zu stundenweisen Versorgungsunterbrüchen. Halten Sie Kerzen, Taschenlampen und ein batteriebetriebenes Radiogerät bereit.",
  "aktuelle-lage.langtext": "<p style=\"text-align:center\">Letzte Aktualisierung: 03.05.2023</p><p>Die Energieversorgung der Schweiz ist derzeit gesichert</p> <p><strong>Elektrizität (Strom)</strong></p> <p>Die Versorgung mit Strom ist derzeit gesichert.</p> <p>Die Revisionsperiode der Kernkraftwerke läuft seit Anfang Mai. Die Schweiz war in den vergangenen Wochen mehrheitlich im Importmodus. Die Füllstände der Speicherseen der Schweiz bewegen sich oberhalb des langjährigen Medians. Aufgrund der  Niederschläge bewegen sich die Flusspegel entlang des langjährigen Durchschnitts. Die Schneedecke steigt weiter an befindet sich jedoch noch unter dem langjährigem Durchschnitt. </p> <p> </p> <p><strong>Erdgas</strong></p> <p> Die Versorgung der Schweiz mit Erdgas ist derzeit gesichert.</p> <p> International: die Terminals für verflüssigtes Erdgas in Frankreich sind alle wieder im Betrieb. Die Auffüllung der europäischen Gasspeicher hat begonnen. Der Gastransport in Europa folgt den Nominierungen und das Gesamtsystem ist stabil. </p> <p><strong>Mineralölprodukte</strong></p> <p> Die Versorgung mit allen Produkten ist weiterhin gesichert. Die Versorgungslage hat sich normalisiert. </p> <p><a href=\"https://www.bwl.admin.ch/bwl/de/home/themen/energie/energie-aktuelle-lage.html#1123527\" target=\"_blank\">Zu allgemeinen Informationen des BWL zur Versorgungslage Energie</a></p> <p><a href=\"https://www.bwl.admin.ch/bwl/de/home/themen/versorgungslage.html\" target=\"_blank\">Weiterführende Informationen Versorgungslage beim BWL</a></p>",
  "ampel-gas_stufe-2.langtext": "Die Versorgung mit Erdgas ist gewährleistet. Lassen Sie dennoch Ihre Heizanlage und den Boiler warten. Tragen Sie zur Versorgungssicherheit der Schweiz im Winter bei und vermeiden Sie Energieverschwendung, indem Sie unsere <a href=\"https://www.nicht-verschwenden.ch/\" target=\"_blank\">Energiespartipps</a> anwenden.",
  "uebersicht_wetter_aktuell.titel": "Tagesmitteltemperatur gestern",
  "kpi-gas-strom-6_kkw-produktion-ch.titel": "Produktion der Schweizer Kernkraftwerke",
  "uebersicht_wetter_niederschlaege.titel": "Niederschläge aktueller Monat",
  "kpi-preise-4_heizol.titel": "Entwicklung Heizölpreise",
  "kpi-gas-3_gassparziel.kurztext": "<p>Dargestellt ist der Erreichungsgrad des freiwilligen Gassparziels der Schweiz. Die Schweiz soll in den Wintermonaten Oktober 2022 bis März 2023 3997GWh Gas einsparen ohne Witterungseffekte zu berücksichtigen. Dies entspricht 15% des durchschnittlichen Verbrauchs in diesen Monaten in den letzten fünf Jahren. Die bisherige Zielerreichung wird kumulativ über die relevanten Monate in Prozent angezeigt. Zusätzlich können die witterungsbereinigten Einsparungen eingeblendet werden über den Mauszeiger. Es wird zwischen gemessenen (gesicherten) und geschätzten Daten unterschieden. Der Trend zeigt, ob die Schweiz kumulativ über die relevanten Monate mehr oder weniger als 15% eingespart (importiert) hat.</p>",
  "kpi-preise-1_treibstoff.langtext": "<p>Der Landesindex der Konsumentenpreise (LIK) misst die Preisentwicklung (Teuerung) der für die privaten Haushalte bedeutsamen Waren und Dienstleistungen (Warenkorb) und zeigt, um wie viel die Konsumgüter gegenüber dem Vormonat, dem Vorjahr oder jedem anderen früheren Zeitpunkt teurer geworden sind. Der Index ist auf den Dezember 2020 bezogen. Die Preisentwicklung wird anhand des Warenkorbs gemessen, der auch die wichtigsten Energieträger - also auch Treibstoffe - enthält.</p>",
  "kpi-strom-9_import-export_netto.langtext": "<p>Hier wird der Verlauf von Import und Export an den jeweiligen Landesgrenzen pro Tag über die letzten Wochen angezeigt. Werte über der Null-Line zeigen den Import in die Schweiz. Werte unter der Null-Line zeigen den Export aus der Schweiz.</p>"
}