{
  "kpi-preise-4_heizol.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "ampel-gas_stufe-3.titel": "Threat of shortage",
  "kpi-strom-3_sparziel_aktueller-monat-details.titel": "Estimate of weather-adjusted over/underconsumption consumption per day in the current month by customer group",
  "kpi-gas-7_fuellstand-gasspeicher.titel": "Gas storage levels EU",
  "kpi-strom-1_landesverbrauch_BFE-SG-ENTSOE.langtext": "<p>Various Swiss sources provide data on the topic. The most reliable data source is the monthly electricity balance of the SFOE. Other data sources are based either on planning and advance notifications (ENTSO-E) or on values reported by the distribution grid operators to Swissgrid, which may be incomplete or flawed. The graph gives an indication of the differences in the data sources in the history.</p>",
  "ampel-gas_stufe-1.kurztext": "The supply of natural gas is guaranteed at present",
  "kpi-strom-6_kkw-fr.langtext": "<p>The French nuclear power plants are important for the security of supply of Europe and Switzerland. France is predominantly an electricity exporter. Over 70% of the electricity produced in France comes from nuclear power plants. Currently, 56 nuclear power plants are in operation in France with an electrical output of over 60,000 MW. Due to its size, the unavailability of the French nuclear energy park immediately affects the whole of Europe.</p> <p>In France, too, the nuclear power plants have to be regularly maintained. Accordingly, shutdowns are planned again and again, which reduce the available output of the plants in the production park. Also, particularly high temperatures and drought can have an impact on production, as cooling bottlenecks can occur. For example, rivers may not carry enough cool water. In addition, unplanned outages occur time and again despite careful maintenance. The graphs show the planned and unplanned shutdowns accordingly.</p>",
  "kpi-strom-1_landesverbrauch_endverbrauch_SG.langtext": "<p>The final consumption indicates how much electricity is consumed by households, businesses, agriculture, services, industry and transport. It is the decisive factor when it comes to the Swiss' efforts to save energy. The trend is initially presented on the basis of data reported to Swissgrid by distribution grid operators. This data can be incomplete or incorrect and is corrected. Real-time data are not available, which is why the SFOE uses a model based on machine learning (red, dashed line). Interpretations of savings should therefore be treated with caution. The SFOE is working together with the electricity industry on even more robust data.</p>",
  "ampel-strom_stufe-3.kurztext": "The supply of electricity is still guaranteed",
  "uebersicht_strom_export.subtitel": "How much electricity exited Switzerland yesterday",
  "kpi-strom-6_kkw-fr.kurztext": "<p>The current production of the French nuclear power plants for the previous day is shown here.</p>",
  "ampel-strom_stufe-4.titel": "Shortage",
  "kpi-gas-5_import_netto-monat-vsg.title": "Switzerland's net imports over the last year",
  "ampel-strom_stufe-2.titel": "Supply situation tense",
  "kpi-wetter-1_meteoswiss_heizgradtage.titel": "Heating degree days in the municipalities of Switzerland",
  "ampel-gas_stufe-2.kurztext": "The supply of natural gas is guaranteed",
  "kpi-strom-9_import-export.titel": "Import / Export",
  "ampel-gas_stufe-5.kurztext": "The supply of natural gas is no longer fully guaranteed",
  "kpi-preise-6_brennholz_endverbrauch.titel": "Price index firewood (national consumer price index)",
  "kpi-strom-9_import-export_hist.titel": "Switzerland net imports over the last year",
  "ampel-gas_stufe-4.titel": "Shortage",
  "uebersicht_wetter_prognose.titel": "Daily average temperature over the next 5 days",
  "kpi-strom-11_fuellstand-speicherseen_ch-gesamt.titel": "Energy content of Swiss reservoirs per calendar week and hydropower reserve",
  "kpi-gas-5_import_netto-monat-vsg.langtext": "<p>Course of monthly net imports into Switzerland over one year against the background of historical development.</p>",
  "ampel-strom_stufe-1.kurztext": "The supply of electricity is guaranteed at present",
  "kpi-strom-6_kkw-fr.titel": "Production French nuclear power",
  "uebersicht_preise_heizoel.subtitel": "How much heating oil costs this month in relation to Dec. 2020",
  "kpi-strom-3_sparziel-five-percent.peakhours.langtext": "<p>The graph shows the increase and decrease in consumption in Switzerland at the peak load times per month determined for the winter period 2022/2023. An orange bar shows savings, while a red bar indicates an increase in consumption. The individual contributions of the customer groups can be displayed via the interactive mouse pointer.</p>",
  "kpi-preise-1_treibstoff.titel": "Fuel price development",
  "kpi-gas-7_fuellstand-gasspeicher.datenquelle": "<p><a href=\"https://agsi.gie.eu/\" target=\"_blank\">GIE AGSI</a></p>",
  "kpi-strom-11_fuellstand-speicherseen.kurztext": "<p>This representation shows the percentage filling level of the reservoirs in Switzerland and in the regions of Valais, Grisons, Ticino and the rest of Switzerland. The hydropower reserve is also shown. The trend shows the change in the reservoir level compared to the previous week.</p>",
  "kpi-preise-5_strom_boerse.langtext": "<p>This chart shows the development of electricity prices on the Swiss spot market for \"Day Ahead\" prices, i.e. electricity prices in the purchase for delivery tomorrow.</p>",
  "kpi-preise-6_brennholz.titel": "Development of firewood prices",
  "kpi-strom-1_landesverbrauch.langtext": "<p>The national consumption of Switzerland, including the consumption of the storage pumps of the pumped storage power plants, is an important indicator with regard to the electricity supply. When it comes to consumption, it is essential to differentiate between various figures. National consumption includes the total consumption of households, commerce, agriculture, services, industry and transport (the so-called final consumption) plus transmission and distribution losses (grid losses). In addition to the national consumption, the currently reported consumption also includes the electricity consumption for the operation of the storage pumps.</p> <p>The trend shows the development of the national consumption including the consumption of the storage pumps compared to the average consumption of the last 10 days. The forecast value indicates the model-based estimated country consumption including the consumption of the storage pumps in 5 days.</p> <p><strong>Country consumption including consumption of storage pumps over the last few weeks</strong></p> <p>The electricity consumption also depends on the use of the storage pumps. The further back the figures go, the more reliable they are. The data comes from distribution grid operators, who report the data to Swissgrid on a monthly basis. This data can be incomplete or incorrect and is subsequently corrected. At best, this data from Swissgrid goes back 1 month. Timely measured consumption data are not available. Models are used to determine the current national consumption, including the consumption of the storage pumps. These models do not take into account the temperature development in Switzerland, but they do not take into account changes in the behaviour of the population, for example the reaction to calls to save energy. Such behavioural changes can only be recorded using measured consumption data.</p> <p><strong>Current final consumption over the last few weeks</strong></p> <p>The final consumption is the electrical energy consumed by the economy, transport and private households. Any efforts to save electricity can be interpreted from this graph, but must be considered purely indicative due to the data situation. The graph is based primarily on the data reported to Swissgrid in the past by distribution grid operators and subsequently corrected. Due to the uncertainties in the data on final consumption, the SFOE has had a model of final consumption specially developed using the latest data science methods such as machine learning.</p> <p><strong>Expert graph comparing data sources on national consumption including consumption of storage pumps.</strong></p> <p>Analyses show that there are various differences between the most important data sources on consumption. These differences are illustrated to enable an assessment of the information that has been circulating so far. The differences have various reasons, such as different methodological approaches and delimitations. However, differences also occur due to corrections and follow-up reports from the industry.  For comparison on a monthly basis, the SFOE statistics are used as a basis and yardstick.</p> <p><em>Disclaimer Data</em></p> <p><em>The data situation on consumption is not satisfactory. Different sources exist that follow different methodological approaches. Of these, the most reliable source is the SFOE statistics, which, however, only offer values on a monthly basis and are currently published with a delay of about 2 months.  In addition, there is data from Swissgrid, which is based on reports from the distribution grid operators. These data are based on measured values and are subject to uncertainties, as there are always false reports, subsequent reports and corrections by the distribution grid operators, sometimes up to 6 months after publication. In order to be able to provide current values, models must be used. These take into account past data and, in particular, SFOE statistics. For a current estimate of end consumption, the SFOE has had a data science model developed using modern machine learning. This model forecasts final consumption, but is only able to partially reproduce major changes in the population's behaviour. The SFOE is currently working on better approaches with the electricity industry.</em></p>",
  "kpi-preise-5_strom.datenquelle": "<a href=\"https://www.epexspot.com/\" target=\"_blank\">EPEX SPOT SE</a>, BFS, ENTSO-E",
  "kpi-preise-3_gas_futures.langtext": "<p>This graph shows the development of gas prices on the futures market. On this market, supply and demand for the delivery of gas in the future are brought together. It shows the price for a delivery of gas in the coming month (month + 1), the month after next (month + 2), the coming quarter (quarter + 1) as well as the following quarter (quarter + 2), the coming year (year +1) as well as the following year (year +2).</p>",
  "uebersicht_preise.quelle": "Sources: EPEX SPOT, EEX, FSO",
  "kpi-preise-7_fernwaerme_endverbrauch.titel": "Price index district heating (national consumer price index)",
  "kpi-preise-7_fernwaerme.kurztext": "<p>The prices for district heating are given here indexed according to the national consumer price index. The price in December 2020 (=100) serves as the basis.</p>",
  "uebersicht_strom.quelle": "Sources: SFOE, ENTSO-E, Swissgrid",
  "kpi-strom-3_sparziel.datenquelle": "SFOE, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina",
  "kpi-strom-3_sparziel-five-percent.kurztext": "<p>Shown is the degree of achievement of Switzerland's 5% electricity savings target: It is to reduce at least 5% of electricity consumption at peak load times in the winter months of October 2022 to March 2023. The peak load periods correspond to the hours that, in total, at least 10% of all hours between the beginning of December and the end of March showed the highest electricity consumption in the past. This results in a reduction target of approx. 212 GWh for Switzerland. The target achievement is shown here cumulatively over the relevant months in percent. The contribution of individual customer groups is shown. The trend shows whether Switzerland has cumulatively saved more or less than 5% at peak load times over the relevant months.</p>",
  "ampel-disclaimer.langtext": "The definition of the situation according to the lamp system is based on an overall assessment of the situation. This is based on statistical information and estimates of the competent authorities concerning the development of the supply situation.",
  "kpi-strom-3_sparziel.titel": "Savings target 10%",
  "ampel-strom_stufe-4.kurztext": "The supply of electricity is reaching its limits",
  "kpi-strom-6_kkw-ch.kurztext": "<p>The current production of the Swiss nuclear power plants for the previous day is shown here.</p>",
  "kpi-preise-6_brennholz.langtext": "<p>The National Consumer Price Index (CPI) measures the price development (inflation) of goods and services that are significant for private households (basket of goods) and shows by how much consumer goods have become more expensive compared to the previous month, the previous year or any other earlier point in time. The index is based on December 2020. The price development is measured on the basis of the basket of goods, which also includes the most important energy sources - i.e. also firewood.</p>",
  "kpi-strom-1_landesverbrauch_endverbrauch_SG.titel": "Final consumption over the last weeks",
  "kpi-gas-strom-6_kkw-produktion-fr.kurztext": "<p>Plot of the production of the French nuclear power plants.</p>",
  "uebersicht_gas_gesamteinsparung.titel": "Achievement of gas savings target",
  "kpi-preise-3_gas_dayahead.langtext": "<p>This graph shows the development of gas prices on the spot market of the TTF trading point, i.e. the gas prices in the purchase for delivery tomorrow.</p>",
  "kpi-wetter-1_meteoswiss.titel": "Temperature",
  "uebersicht_strom_gesamteinsparung.subtitel": "Switzerland has reached this much of the savings target already",
  "kpi-strom-3_sparziel-five-percent.datenquelle": "Swissgrid, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina",
  "kpi-strom-3_sparziel_aktuelle_einsparung.titel": "Over/under consumption per month",
  "kpi-strom-6_kkw-ch.langtext": "<p>Swiss nuclear power plants are currently still a pillar of the Swiss electricity supply system and account for around 30% of annual electricity production. There are 5 nuclear power plants in Switzerland. These are Beznau 1 and Beznau 2, Gösgen, Leibstadt and Mühleberg. The latter is now out of operation. Together, the power plants still in operation contribute just under 3000 MW of electrical output to Switzerland's production fleet.</p> <p>The nuclear power plants require regular maintenance. Accordingly, shutdowns are planned time and again, which reduce the available output of the plants in the production fleet. Particularly high temperatures and drought can also have an impact on production, as cooling bottlenecks can occur. For example, rivers may not carry enough cool water. In addition, unplanned outages occur time and again despite careful maintenance. The graphs show the planned and unplanned shutdowns accordingly.</p>",
  "kpi-wetter-4_schneereserven.langtext": "<p>Snow cover is given here in snow water equivalent, i.e. the amount of water stored in the snow cover in the mountains. Snow water equivalent is given in millimetres (mm). It is the amount of water bound in the snow cover. The volume of water in millimetres corresponds to the snow load (kg/m2). Snow cover is an important factor influencing Swiss electricity production and thus also indirectly contributing, at least in part, to Switzerland's security of supply.</p> <p>In terms of content, the snow water equivalent must be closely related to the degree to which Swiss reservoirs are filled. This is because water is stored in the snow, which melts in summer (especially quarter 2 and quarter 3) and fills the reservoirs of the Swiss pumped storage and storage power plants. In addition to snowmelt, however, glacier melt, precipitation in the catchment areas, evaporation associated with high temperatures and many hours of sunshine, and infiltration (seepage) must also be taken into account. Storage lakes are then emptied mainly in winter (quarter 4 and quarter 1) by producing electricity.</p> <p>Thus, the snow cover in the water equivalent of the current winter can be used to infer the filling possibilities of the storage lakes for the coming winter. However, snow cover is no guarantee for well-filled reservoirs throughout Switzerland, but it is a good prerequisite. In principle, a large snow cover, i.e. a large snow water equivalent, is more likely to fill the reservoirs than a low snow cover.</p> <p><em>Disclaimer Data</em></p> <p><em>The snow water equivalent is not tracked between July and October. In these months, the remaining snowmelt amounts are low. The information is obtained from models and incorporated into the data of the existing snow measurement networks.</em></p>",
  "kpi-strom-9_import-export_netto.titel": "Import / export at the national borders",
  "uebersicht_gas.quelle": "Sources: ENTSO-G, AGGM, SmartGRT-Gaz, GIE AGSI, VSG",
  "kpi-strom-5_produktion.langtext": "<p>In Switzerland, there are a large number of power plants that produce electrical energy (electricity). In terms of production, a distinction is made between the categories of nuclear power plants, thermal power plants, river hydropower, storage hydropower, wind power and photovoltaics. The production of these power plants is driven by different factors. For example, while storage and pumped storage power plants are strongly market-driven (based on price signals), nuclear power plants produce band energy. Photovoltaics and wind, on the other hand, are dependent on the sun and wind.</p> <p>The production in Switzerland together with import and export results in the country's consumption including the consumption of pumped storage.</p> <p>The trend indicates the development of the total Swiss production compared to the average of the last 10 days.</p> <p><em>Disclaimer Data</em></p> <p><em>The data situation regarding measurements of Swiss production is not satisfactory. While measurement data in hourly resolution are available for medium and large power plants, such data are not available for the smaller plants or only feed-in to the grid instead of production. In addition, all the measurement data from the decentralised plants are only made available by the grid operators for central recording in different resolutions with a delay of several weeks, in accordance with the legal requirements for subsidies or the guarantee of origin obligation. Thus, models have to be used which take into account meteorological data such as temperature, solar radiation and precipitation. In addition, the historical behaviour of the electricity generation categories is used. The production shown in the daily resolution includes both measured and modelled data. Due to the data situation and the modelling, there may be deviations from the electricity statistics of the federal government.</em></p>",
  "kpi-gas-7_fuellstand-gasspeicher.kurztext": "<p>This chart shows the filling levels of the gas storage facilities in Switzerland's neighbouring countries Germany, France, Italy and Austria as well as the entire EU. The trend shows the development of the fill level compared to the average of the last 10 days.</p>",
  "kpi-wetter-1_meteoswiss.datenquelle": "MeteoSwiss (<a href=\"http://www.meteoschweiz.ch/spezialbulletin-energie\" target=\"_blank\">Spezialbulletin Energiemanagement</a>)",
  "ampel-gas_stufe-4.langtext": "The supply of natural gas is reaching its limits. Industry has already had to switch over to heating oil. The Federal Council has imposed consumption restrictions and bans. If you use natural gas for heating, reduce the temperature in your living rooms and work rooms to a maximum of 19°C. Put our <a href=\"https://www.dont-waste.ch/\" target=\"_blank\">energy-saving tips</a> into practice.",
  "kpi-wetter-3_niederschlag-karten.currentmonth.titel": "Precipitation and deviation from the norm for the current month",
  "uebersicht_wetter_niederschlaege.subtitel": "This is how wet/dry the month is compared to the long-term norm",
  "ampel-gas_stufe-1.langtext": "The supply of natural gas is guaranteed at present. No bottlenecks are to be expected in the coming months.",
  "kpi-wetter-1_meteoswiss_temp_prognose.titel": "Temperature trend in Switzerland in the next 5 days in a 5-year comparison",
  "kpi-strom-3_sparziel-five-percent.langtext": "<p>Against the backdrop of the tight electricity supply situation in Europe, Switzerland has voluntarily adopted the EU electricity savings targets out of solidarity with its European neighbours. These provide for a reduction of at least 5% of electricity consumption at peak load times in the winter months of October 2022 to March 2023, without taking weather effects into account. The peak load periods correspond to the hours that in total at least 10% of all hours between the beginning of December and the end of March showed the highest electricity consumption in the past.</p> <p>The peak load hours for Switzerland are determined on the basis of historical time series of Swissgrid for the final consumption of electricity (in each case the last 5 winter periods). Based on the historical time series, fixed time windows (hour and weekday) are defined for each winter period over the months in which load should be reduced, i.e. electricity should be saved. The excess or reduced consumption is shown per customer group. A model based on smart meter data and machine learning determines the contributions of the individual customer groups.</p> <p>The load or electricity consumption depends on many factors, such as the time of year, day of the week and also weather or temperature influences. For example, electricity consumption increases with cold weather. But economic activity and the behaviour of end consumers are also important for the electricity peaks in the system. However, the peak demand savings target set by the EU and Switzerland is independent of the weather.</p> <p>The savings trend refers to the total savings to date as of 1 October compared to the average consumption for the same period of the previous 5 years. If a total of more than 5% has been saved during peak load periods, the trend arrow points upwards, but if less than 5% has been saved, it points downwards.</p> <p><em>Disclaimer Data</em></p> <p><em>The data from Swissgrid's \"Energy Overview\" are used for the calculation to achieve the 5% electricity savings target. Experience shows that this data repeatedly has quality problems, which are only corrected over time by the electricity industry (subsequent reporting). Therefore, overestimations or underestimations may occur at times.</em></p> <p><em>The contributions of the individual customer groups to the savings are based on a model and must be understood as indicative. Switzerland-wide measured values of the consumption of these customer groups are not available.</em></p> <p><em>As the definition of peak load hours is based on analyses of historical time series, it is possible that in the current year the peak loads actually occur at different times than predicted due to the many influencing factors. For reasons of consistency of the measurement procedure to the 5% savings target, this must be accepted.</em></p>",
  "kpi-preise-4_heizol.langtext": "<p>The National Consumer Price Index (CPI) measures the price development (inflation) of goods and services that are significant for private households (basket of goods) and shows by how much consumer goods have become more expensive compared to the previous month, the previous year or any other earlier point in time. The index is based on December 2020. The price development is measured on the basis of the basket of goods, which also includes the most important energy sources - i.e. also heating oil.</p>",
  "kpi-gas-3_gassparziel.datenquelle": "<a href=\"https://gazenergie.ch/de/verband/infothek/jahresstatistik/\" target=\"_blank\">ASIG</a>, <a href=\"https://transparency.entsog.eu/#/map\" target=\"_blank\">ENTSO-G</a>, <a href=\"https://platform.aggm.at/portal/visualisation/map\" target=\"_blank\">AGGM</a>, <a href=\"https://smart.grtgaz.com/en\" target=\"_blank\">SmartGRT-Gaz</a>",
  "kpi-preise-7_fernwaerme_endverbrauch.langtext": "<p>This graph shows the development of end-user prices for district heating indexed according to the national consumer price index in Switzerland. The basis is the prices in December 2020 (=100).</p>",
  "kpi-wetter-4_schneereserven.titel": "Snow reserves",
  "kpi-strom-9_import-export-kapazitaeten.kurztext": "<p>The physical flow is the flow of electricity between neighbouring electricity trading zones (countries) at the border crossings. Import and export values per electricity trading zone are offset here for each day. The trend arrow indicates the trend in Switzerland's net imports. If Switzerland imports more electricity overall than on average over the last 10 days, the arrow points upwards.</p>",
  "ampel-gas_stufe-3.kurztext": "The supply of natural gas is still guaranteed",
  "uebersicht_strom_verbrauch.titel": "Daily consumption",
  "kpi-wetter-3_niederschlag.langtext": "<p>Precipitation is an important factor influencing Swiss electricity production and thus indirectly also Switzerland's security of supply. On the one hand, this parameter includes precipitation in the mountains, which is deposited as snow and thus influences the snow depth or snow water equivalent. On the other hand, precipitation forms the inflows to Switzerland's pumped-storage and storage power plants. Last but not least, precipitation influences the levels of Swiss rivers and thus both the river levels and the production of Swiss run-of-river power plants. It should also be noted that river levels are important for the environmentally friendly operation of Swiss nuclear power plants, especially in summer. When river levels are low and temperatures are high, the continued operation of individual nuclear power plants may be questionable, as they take their cooling water from the Swiss rivers and thus heat them up.</p> <p><em>Disclaimer Data</em></p> <p><em>The precipitation is distributed very unevenly throughout Switzerland, as the map also shows. For the sake of simplicity, the aggregated values of precipitation were based on measured values from 12 Swiss measuring stations. The stations are: Basel, Bern, Château d’Oex, Chaumont, Davos, Engelberg, Genf, Lugano, Säntis, Segl-Maria, Sion, Zürich.</em></p>",
  "kpi-preise-4_heizol_entwicklung.titel": "Price index for final heating oil consumption (national consumer price index)",
  "kpi-strom-9_import-export_karte.langtext": "<p>Import and export at the respective country border is displayed per day. The flow can change several times a day per country border. Therefore, the flows summed up over the day in both directions per country are shown here.</p>",
  "uebersicht_wetter_prognose.subtitel": "This is how much the daily average temperature will be over the next 5 days in Switzerland",
  "kpi-strom-11_fuellstand-speicherseen_ch-gesamt.langtext": "<p>Display of the levels of the Swiss reservoirs over the course of the year and in relation to the 5-year average. Lowest and highest levels are also displayed. The hydropower reserve, an instrument for ensuring security of supply, is also shown.  The retention period of the hydropower reserve runs from 1 December 2022 to 15 May 2023.</p>",
  "kpi-gas-5_import.datenquelle": "<a href=\"https://transparency.entsog.eu/#/map\" target=\"_blank\">ENTSO-G</a>, <a href=\"https://platform.aggm.at/portal/visualisation/map?mapGroup=Allocation&amp;granularity=Hour&amp;date=2022-12-08&amp;time=10:00\" target=\"_blank\">AGGM</a>, <a href=\"https://smart.grtgaz.com/en\" target=\"_blank\">SmartGRT-Gaz</a>, <a href=\"https://gazenergie.ch/de/verband/infothek/jahresstatistik/\" target=\"_blank\">VSG</a>",
  "kpi-strom-5_produktion.titel": "Production",
  "kpi-preise-1_treibstoff.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "uebersicht_gas_verbrauch.titel": "Net monthly imports",
  "kpi-preise-3_gas_endverbrauch.langtext": "<p>This graph shows the development of end consumer prices for gas indexed according to the national consumer price index in Switzerland. The basis is the prices in December 2020 (=100)</p>",
  "kpi-preise-3_gas.datenquelle": "EEX, <a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "uebersicht_wetter_heizgradtage.titel": "Heating degree days municipalities",
  "kpi-gas-3_gassparziel.titel": "Savings target 15%",
  "ampel-strom_stufe-1.langtext": "The supply of electricity is guaranteed at present. No bottlenecks are to be expected in the coming months.",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-fr.titel": "Output and availability of French nuclear power plants",
  "uebersicht_strom_speicherfüllstand-seen.subtitel": "How much is still available in the storage lakes",
  "uebersicht_preise_benzin.subtitel": "How much petrol costs this month in relation to Dec. 2020",
  "uebersicht_gas_import.titel": "Current net import",
  "kpi-preise-3_gas_futures.titel": "Gas price \"Futures\" TTF Switzerland",
  "uebersicht_strom_export.titel": "Export",
  "kpi-strom-3_sparziel_nach_bereich_pro_monat.langtext": "<p>Display of additional consumption (positive values) and reduced consumption (negative values) per month compared to the average consumption per month of the last 5 years. The weather-adjusted savings are also shown, as above. In addition, the savings of individual customer groups are shown here. The customer groups include residential customers (up to 20MWh/year), small and medium-sized enterprises (SMEs, between 20MWh/year and 100MWh/year) and industry (over 100MWh/year).  Weather-adjusted values of the savings can be seen via interactive mouse pointer. The share of savings per customer group is determined using a model based on anonymised smart meter data from selected distribution network operators. The model uses an advanced machine learning algorithm.</p>",
  "kpi-strom-1_landesverbrauch_SG.langtext": "<p>The national consumption, including the consumption of the storage pumps, is an important indicator in relation to the electricity supply. The trend is initially presented on the basis of data reported to Swissgrid by distribution grid operators. These data may be incomplete or incorrect and are subsequently corrected. Real-time data are not available, which is why a model (red line) must be used to estimate consumption on the basis of the past. The same model is also used for the forecast of the coming days (red, dashed line).</p>",
  "kpi-wetter-3_niederschlag-aktuell.titel": "Precipitation as deviation from the norm of the last 12 months for Switzerland",
  "kpi-strom-5_produktion_import-verbrauch-mars.titel": "Production and national consumption including consumption of storage pumps",
  "kpi-preise-1_treibstoff_diesel.langtext": "<p>This graph shows the development of end consumer prices for diesel according to the national consumer price index in Switzerland.</p>",
  "uebersicht_preise_diesel.subtitel": "How much Diesel costs this month in relation to Dec. 2020",
  "kpi-preise-1_treibstoff_benzin.langtext": "<p>This graph shows the development of end consumer prices for petrol indexed according to the national consumer price index in Switzerland. The basis is the prices in December 2020 (=100)</p>",
  "kpi-strom-3_sparziel.langtext": "<p>In view of the tense electricity supply situation in Europe, Switzerland has voluntarily adopted the EU electricity savings targets out of solidarity with its European neighbours. These stipulate that in the winter months of October 2022 to March 2023, at least 10% less electricity should be consumed than on average in the last five years. This results in 3153 GWh for Switzerland.</p> <p>Electricity consumption depends on many factors, such as season, day of the week, and also weather or temperature. With increasing cold, electricity consumption also increases. However, the savings target set by the EU and Switzerland is independent of the weather. If a winter month is comparatively mild, electricity can be saved here. If the weather is rather cool, savings efforts must be intensified. Therefore, the current deviation of the average temperature from the long-term normal temperature is shown in the image as an indication of whether the respective month was particularly warm or rather cool. In addition, the weather-adjusted savings can be displayed using the mouse pointer. However, temperature is not the only factor influencing final consumption.</p> <p>The savings trend refers to the total savings to date as of October 2022 compared to the average consumption for the same period from 2017-2022. If more than 10% was saved overall, it points upwards, but if less than 10% was saved, it points downwards.</p> <p><em>Disclaimer Data</em></p> <p><em>For the calculation to achieve the savings target, statistical data from the SFOE are used on the one hand and modelled data on the other. The statistical data is available for the second preceding month. Since this data is not available for the previous month, modelled data must be used. The SFOE is working on making measured data available in a more timely manner. The weather adjustment of the figures is based on models from the SFOE and has a range of uncertainty that is not stated for simplicity.</em></p> <p><em>The customer groups result from a machine learning-based model that processes smart meter data from seven distribution grid operators and extrapolates to the whole of Switzerland. The data should accordingly be regarded as a national estimate.</em></p> <p><em>The daily savings per customer group in the current month are based on the same machine learning model and daily processed and extrapolated data. Weather and other effects are also incorporated here. The data must be understood as an indicative value.</em></p>",
  "uebersicht_gas_fuellstand-nachbarlaender.subtitel": "How much is left in the EU's gas storage facilities",
  "kpi-preise-5_strom_futures.langtext": "<p>This graph shows the development of electricity prices on the futures market. On this market, supply and demand for the delivery of electricity in the future are brought together. It shows the price for the delivery of electricity in the coming month (month + 1), the month after next (month + 2), the coming quarter (quarter + 1) as well as the following quarter (quarter + 2), the coming year (year +1) as well as the following year (year +2).</p>",
  "kpi-preise-1_treibstoff_benzin.titel": "Price index petrol final consumption (national consumer price index)",
  "kpi-gas-5_import_karte.titel": "Daily flows into and out of Switzerland per country border",
  "uebersicht_strom_produktion.titel": "Daily production",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-fr.kurztext": "<p>Display of the current and future available capacity and availability of the French nuclear power plants. Planned shutdowns and unplanned outages are shown in green and red, respectively, in the mouse pointer.</p>",
  "kpi-preise-3_gas.kurztext": "<p>Gas prices at the virtual gas trading point TTF are shown. The \"Day Ahead\" spot price indicates the gas prices in the purchase for delivery tomorrow. The \"Futures\" gas price represents the price for a gas delivery in the future, for example next year. The data is updated daily</p><p>In addition, the indexed end consumer price for gas is displayed as a percentage. The price in December 2020 (=100) serves as the basis.</p>",
  "uebersicht_gas_fuellstand-nachbarlaender.titel": "EU gas fill level",
  "kpi-strom-9_import-export_karte.titel": "Import / export at national borders per day",
  "ampel-strom_stufe-2.langtext": "The supply of electricity is guaranteed. Help to keep Switzerland reliably supplied with electricity in winter and avoid wasting energy by applying our <a href=\"https://www.dont-waste.ch/\" target=\"_blank\">energy-saving tips</a>.",
  "uebersicht_wetter.quelle": "Sources: MeteoSwiss",
  "kpi-strom-1_landesverbrauch.titel": "Consumption",
  "kpi-strom-9_import-export-kapazitaeten.langtext": "<p>Electricity grids are of central importance as a link between production and consumption to ensure the security of electricity supply. Switzerland's electricity grid does not simply stop at the border with the rest of Europe, but is closely connected to neighbouring electricity grids. This is central to security of supply: If Switzerland needs additional electricity, it can be imported.</p> <p>The physical flow of electricity or interconnection exchange is the amount of energy in gigawatt hours per hour (GWh/h) that flows between foreign countries and Switzerland via the cross-border power lines.</p> <p>The import/export figure is the sum of the imported and exported electricity quantities during one day. A negative value means that Switzerland is exporting electricity in total.  The trend arrow indicates the trend of Switzerland's import & export. A distinction is made between 4 cases: 1. if Switzerland imports more electricity overall than on average over the last 10 days, the arrow points upwards. 2. if Switzerland imports less electricity than on average over the last 10 days, the arrow points downwards. 2. if Switzerland imports less than the average over the last 10 days, the arrow points downwards. 3. in the case of exports, the arrow points downwards if Switzerland exports more than the average over the last 10 days. 4. if Switzerland exports less than average in the last 10 days, the arrow points upwards.</p> <p><em>Disclaimer data</em></p> <p><em>The data come from ENTSO-E. They are available per hour, but for simplicity they are summed up over the day for the BFE Dashboard and updated daily. This data show deviations from internal data validated by Swissgrid.</em></p>",
  "kpi-gas-5_import_karte.langtext": "<p>For each country border, the daily flows into Switzerland are shown in summary form. The graph thus also shows the gas flows from Switzerland towards neighbouring countries.</p>",
  "kpi-gas-3_gassparziel_aktuelle_einsparung.langtext": "<p>Presentation of the additional consumption (positive values) and the underconsumption (negative values) per month compared to the average consumption per month of the last 5 years. The winter months relevant for Switzerland's savings target are coloured. A distinction is made between measured (assured) and estimated values. The measured values are validated while the estimated values are determined on the basis of the net import until correction. The green line shows the targeted underconsumption of -15% per month that is necessary to meet the savings target at the end of the winter. The red dashed line indicates whether the average temperature in the respective month is rather above or below the long-term normal temperature. Weather-adjusted values of the savings can be seen via interactive mouse pointer.</p>",
  "kpi-gas-7_fuellstand-gasspeicher_viz.langtext": "<p>The course of the natural gas storage level over the current year is shown here in comparison to the 5-year maximum, minimum and average values.</p>",
  "kpi-preise-7_fernwaerme.langtext": "<p>The National Consumer Price Index (CPI) measures the price development (inflation) of goods and services that are significant for private households (basket of goods) and shows by how much consumer goods have become more expensive compared to the previous month, the previous year or any other earlier point in time. The index is based on December 2020. The price development is measured on the basis of the basket of goods, which also includes the most important energy sources - i.e. also district heating.</p>",
  "ampel-strom_stufe-4.langtext": "The supply of electricity is reaching its limits. The Federal Council restricts or bans certain applications that use electricity. Large-scale consumers will be allocated quotas. If you use electricity for heating, heat living rooms or work rooms to a maximum of 19°C. Put our <a href=\"https://www.dont-waste.ch/\" target=\"_blank\">energy-saving tips</a> into practice.",
  "kpi-gas-7_fuellstand-gasspeicher_viz.titel": "Development of the reservoir level over the year compared to the 5-year mean value",
  "kpi-gas-strom-6_kkw-produktion-fr.titel": "Production of the French nuclear power plants",
  "ampel-strom_stufe-3.titel": "Threat of shortage",
  "uebersicht_gas_gesamteinsparung.subtitel": "Switzerland has reached this much of the savings target already",
  "kpi-strom-3_sparziel_aktuelle_einsparung.langtext": "<p>Display of additional consumption (positive values) and reduced consumption (negative values) per month compared to the average consumption per month of the last 5 years (not weather-adjusted). The winter months relevant for the Swiss savings target are coloured. A distinction is made between measured (assured) and estimated values. The estimated values are derived from the SFOE model for final consumption based on machine learning. The green line shows the targeted consumption reduction of -10% per month required to meet the savings target at the end of the winter. The red dashed line indicates whether the average temperature in the respective month is rather above or below the long-term normal temperature. Weather-adjusted values of the savings can be seen via interactive mouse pointer.</p>",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-ch.titel": "Output and availability of Swiss nuclear power plants",
  "kpi-preise-4_heizol_entwicklung.langtext": "<p>This graph shows the development of end consumer prices for heating oil indexed according to the national consumer price index in Switzerland. The basis is the prices in December 2020 (=100).</p>",
  "ampel-strom_stufe-1.titel": "Supply situation normal",
  "uebersicht-platzhalter.titel": "These data are currently not yet available",
  "aktuelle-lage.titel": "Situation assessment",
  "kpi-strom-1_landesverbrauch.datenquelle": "<a href=\"https://opendata.swiss/de/dataset/schweizerische-elektrizitatsstatistik-schweizerische-elektrizitatsbilanz-monatswerte\" target=\"_blank\">BFE</a>, <a href=\"https://www.swissgrid.ch/de/home/customers/topics/energy-data-ch.html\" target=\"_blank\">Swissgrid</a>, <a href=\"https://transparency.entsoe.eu/load-domain/r2/totalLoadR2/show?name=&amp;defaultValue=true&amp;viewType=TABLE&amp;areaType=BZN&amp;atch=false&amp;dateTime.dateTime=08.12.2022+00:00|CET|DAY&amp;biddingZone.values=CTY|10YCH-SWISSGRIDZ!BZN|10YCH-SWISSGRIDZ&amp;dateTime.timezone=CET_CEST&amp;dateTime.timezone_input=CET+(UTC+1)+/+CEST+(UTC+2)\" target=\"_blank\">ENTSO-E</a>",
  "kpi-preise-3_gas_dayahead.titel": "Gas Price Spot Market \"Day Ahead\" TTF Switzerland",
  "kpi-strom-3_sparziel_nach_bereich_pro_monat.titel": "Over/under consumption per month and per consuper group",
  "kpi-strom-1_landesverbrauch_BFE-SG-ENTSOE.titel": "Comparison of data sources on national consumption including pumped storage consumption",
  "kpi-preise-5_strom.titel": "Electricity prices",
  "kpi-strom-5_produktion.datenquelle": "Swissgrid",
  "kpi-strom-5_produktion_import-verbrauch-mars.langtext": "<p>Display of the current composition of Swiss production, including imports and exports, in relation to national consumption, including pumped-storage consumption.</p>",
  "kpi-preise-6_brennholz.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/en/home/statistics/prices.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-wetter-3_niederschlag-karten.lastmonth.langtext": "<p>Display of precipitation and the deviation (anomaly) from the long-term norm for Switzerland for the previous month. The maps show the distribution of precipitation across Switzerland and the areas in which a deviation from the norm can be detected. The last past month is shown in each case.</p>",
  "kpi-strom-3_sparziel-five-percent.titel": "Savings target 5%",
  "kpi-strom-1_landesverbrauch.kurztext": "<p>The national consumption of Switzerland including the consumption of the storage pumps is shown here. Data is modeled. The forecast value indicates the national consumption including the consumption of the storage pumps in 5 days. The trend arrow shows the development of the national consumption compared to the average consumption of the last 10 days.</p>",
  "uebersicht_wetter_schneereserven.subtitel": "This is the water equivalent of the current snow cover",
  "kpi-preise-1_treibstoff_diesel.titel": "Price index Diesel final consumption (national consumer price index)",
  "ampel-gas_stufe-1.titel": "Supply situation normal",
  "kpi-wetter-3_niederschlag-aktuell.langtext": "<p>Display of precipitation in Switzerland as deviation from the norm averaged over 25 measuring stations. The measured values of the current month are added daily.</p>",
  "kpi-preise-6_brennholz.kurztext": "<p>The prices for firewood are given here indexed according to the national consumer price index. The price in December 2020 (=100) serves as the basis.</p>",
  "kpi-gas-strom-6_kkw-produktion-ch.kurztext": "<p>Plot of the production of Swiss nuclear power plants. Planned shutdowns and unplanned outages are shown in green and red, respectively.</p>",
  "uebersicht_wetter_aktuell.subtitel": "Mean temperature in Switzerland yesterday",
  "uebersicht_gas_verbrauch.subtitel": "How much Switzerland imports monthly",
  "ampel-gas_stufe-5.titel": "Insufficient supply",
  "kpi-wetter-3_niederschlag.datenquelle": "<a href=\"http://www.meteoschweiz.ch/spezialbulletin-energie\" target=\"_blank\">MeteoSwiss</a>",
  "kpi-preise-5_strom_boerse.titel": "Electricity Price Spot Market \"Day Ahead\" Base Switzerland",
  "kpi-strom-6_kkw-ch.datenquelle": "ENTSO-E",
  "ampel-strom_stufe-5.kurztext": "The supply of electricity can no longer be maintained",
  "kpi-gas-3_gassparziel.langtext": "<p>In view of the tight gas supply situation in Europe, Switzerland has voluntarily adopted the EU gas savings target in solidarity with its European neighbours. It provides for a cumulative reduction of at least 15% in gas consumption in the winter months of October 2022 to March 2023 compared to the average of the last five years. This results in 3997GWh for Switzerland.</p> <p>A large part of gas consumption is strongly dependent on the weather and temperature. With increasing cold, gas consumption for heating purposes increases. However, the savings target set by the EU and Switzerland is independent of the weather. If a winter month is comparatively mild, a lot of gas can be saved. If the weather is rather cool, savings efforts must be intensified. Therefore, the current deviation of the average temperature from the long-term normal temperature is shown in the image as an indication of whether the respective month was particularly warm or rather cool. In addition, the weather-adjusted savings are shown. Temperature is not the only factor influencing final consumption.</p> <p>The savings trend refers to the total savings to date from October 2022 compared to the average consumption for the same period from 2017-2022. If more than 15% was saved overall, it points upwards, but if less than 15% was saved, it points downwards.</p> <p><em>Disclaimer Data</em></p> <p><em>For the calculation to achieve the savings target, data on monthly net import is currently used, which is validated by VSG. Net import is not the same as final consumption. Since these data can only be used with a delay, the data of daily net imports are used for the respective past month. They come from public sources and allow an estimate of the savings. Commercial and physical flows are mixed together. In contrast to final consumption, net import includes national consumption minus biogas injection into the natural gas grid (Swiss production). If transport and network losses, own consumption of the gas sector and conversions were deducted, this would result in final consumption. However, no monthly data is currently available for these items. The weather adjustment of the figures is based on models from the SFOE and has a range of uncertainty that is not stated for simplicity. Since the quality of the data from public sources is not satisfactory, the status with regard to the savings target cannot currently be checked on a daily basis. The FCA is working on solutions with the SFOE and the VSG.</em></p>",
  "ampel-gas_stufe-4.kurztext": "The supply of natural gas is reaching its limits",
  "kpi-preise-4_heizol.kurztext": "<p>The heating oil prices are given here indexed according to the national consumer price index. The price in December 2020 (=100) serves as basis.</p>",
  "kpi-strom-6_kkw-ch.titel": "Production Swiss nuclear power",
  "kpi-wetter-1_meteoswiss.kurztext": "<p>The current temperature is shown as an average for Switzerland, for 6 significant weather stations and the forecast trend for the next 5 days. Temperature is an important factor influencing electricity and gas consumption.</p>",
  "kpi-preise-5_strom_futures.titel": "Electricity price \"Futures\" Base Switzerland",
  "kpi-wetter-3_niederschlag.kurztext": "Precipitation in Switzerland is shown in comparison with the long-term norm. The trend arrow indicates the course compared to the previous month.",
  "kpi-wetter-4_schneereserven.datenquelle": "Institute for Snow and Avalanche Research SLF",
  "uebersicht_preise_strom.subtitel": "How much electricity cost on the stock exchange today for tomorrow",
  "uebersicht_strom_gesamteinsparung.titel": "Achievement of electricity savings target",
  "kpi-wetter-1_meteoswiss_temp_prognose.langtext": "<p>The forecast for the course of the Swiss average temperature is shown in comparison with the course of the last 5 years and the long-term normal temperature.</p>",
  "uebersicht_wetter_schneereserven.titel": "Height of current snow cover",
  "uebersicht_preise_gas.subtitel": "Gas price on the stock exchange today for tomorrow",
  "kpi-strom-3_sparziel.kurztext": "<p>Shown is the degree of achievement of Switzerland's voluntary 10% electricity savings target: Switzerland is to save 3153 GWh of electricity in the winter months October 2022 to March 2023 without taking weather effects into account. This corresponds to 10% of the average consumption in these months over the last five years. The target achievement is shown here cumulatively over the relevant months as a percentage. A distinction is made between measured (verified) and estimated values. In addition, the weather-adjusted savings can be displayed via the mouse pointer. The trend shows whether Switzerland has cumulatively saved (imported) more or less than 10% over the relevant months.</p>",
  "kpi-gas-5_import.kurztext": "<p>The net import into Switzerland from neighbouring countries is shown. Net import is calculated from the flows into Switzerland minus the flows out of Switzerland. This gives an indication of Switzerland's current gas consumption, but is not to be equated with it. The trend shows the development of net imports compared to the average of the last 10 days.</p>",
  "kpi-strom-5_produktion.kurztext": "<p>The daily Swiss total electricity production is shown. The trend indicates the development of the Swiss total production compared to the average of the last 10 days.</p>",
  "kpi-strom-6_kkw-fr.datenquelle": "ENTSO-E",
  "ampel-gas_stufe-5.langtext": "The supply of natural gas is no longer fully guaranteed. Non-protected commercial and industrial consumers will only receive partial supplies or their supplies will be shut off. Keep to the consumption guidelines specified by the Federal Council and heat your living rooms to a maximum of 19°C if you use natural gas for heating.",
  "kpi-preise-3_gas.langtext": "<p>Gas prices on the markets are an important indicator of the current market and supply situation in Europe and Switzerland. Supply is combined here with demand (consumption) and ultimately results in a price for a specific gas product. There are different markets and exchanges for different gas products. Prices of the Dutch virtual trading point TTF (Title Transfer Facility) are shown here. The TTF trading point represents the measurement rate (benchmark) in the determination of European gas prices.  The price on the spot market indicates the price for tomorrow's consumption. In the \"futures\" markets, the price of gas on the TTF is set today for delivery in the future.</p> <p>The gas price also indicatively reflects the overall market's assessment of the supply situation. In the event of short-term shortages, prices on the spot markets will tend to rise. Such shortages can be caused, for example, by pipeline failures or unavailability or reduced imports of gas to Europe. Cold temperatures can also drive the price up. Rising prices on the \"futures\" markets indicate future shortages suspected by the market.</p> <p>Gas prices, however, do not directly add up to the retail price that residential and commercial customers pay their local energy supplier. These end-user prices depend, among other things, on the procurement strategy (long-term purchases or short-term purchases on the market) of the local energy supply company, as well as on network costs and government levies.</p> <p>The national consumer price index (CPI) measures the price development (inflation) of goods and services that are significant for private households (basket of goods) and shows by how much consumer goods have become more expensive compared to the previous month, the previous year or any other earlier point in time. The index is based on December 2020. The price development is measured on the basis of the basket of goods, which also includes the most important energy sources - i.e. also gas.</p>",
  "kpi-wetter-1_meteoswiss_heizgradtage.langtext": "<p>The heating degree days in the municipalities of Switzerland are shown (settlement focus per postcode, averaged at municipality level). The more intensively the municipality is coloured, the higher the demand for heating energy was.</p>",
  "uebersicht_wetter_heizgradtage.subtitel": "The more intensively coloured the municipality, the higher the demand for heating energy",
  "ampel-strom_stufe-5.titel": "Insufficient supply",
  "kpi-preise-5_strom_endverbrauch.titel": "Price index electricity final consumption (national consumer price index)",
  "kpi-wetter-1_meteoswiss_temp_aktuell.titel": "Temperature trend in Switzerland in the current year in a 5-year comparison and to the normal temperature",
  "uebersicht_gas_import.subtitel": "How much Switzerland imported 3 days ago",
  "kpi-wetter-3_niederschlag.titel": "Precipitations",
  "kpi-gas-3_gassparziel_aktuelle_einsparung.titel": "Over/under consumption per month including weather effects",
  "kpi-strom-11_fuellstand-speicherseen.datenquelle": "<a href=\"https://www.bfe.admin.ch/bfe/de/home/versorgung/statistik-und-geodaten/energiestatistiken/elektrizitaetsstatistik.html/\" target=\"_blank\">BFE</a>",
  "uebersicht_strom_import.subtitel": "How much electricity entered Switzerland yesterday",
  "kpi-strom-5_produktion_strommix-donut-mars.langtext": "<p>Display of the summed production in the current year compared to the production of the previous years. Production is broken down by technology.</p>",
  "uebersicht_strom_import.titel": "Import",
  "kpi-strom-3_sparziel-five-percent.peakhours.title": "Additional / reduced consumption at peak load times per month in the winter period per consumer group",
  "kpi-preise-7_fernwaerme.titel": "Development of district heating prices",
  "kpi-wetter-4_schneereserven.kurztext": "<p>The current snow amounts in the mountains of Switzerland are shown in snow water equivalent. The higher the snow water equivalent, the more water is temporarily stored as snow. In addition, historical values are shown for comparison, such as long-term average, maximum and minimum values.</p>",
  "kpi-gas-7_fuellstand-gasspeicher.langtext": "<p>Gas storage facilities play an important role in the security of gas supply in winter, when most gas is consumed. Over the year, Switzerland covers around 15% of its energy needs with gas. About half of this is consumed for heating buildings. Switzerland is almost entirely dependent on imports for gas. Only a little gas (biogas) is produced domestically. Likewise, Switzerland has no large domestic storage facilities of its own. It is dependent on the use of gas storage facilities in neighbouring countries.</p> <p>The Federal Council has obliged the gas industry to secure storage capacities in neighbouring countries (15% of Switzerland's annual consumption) and options for additional gas supplies for the winter of 2022/23. At the end of August 2022, the gas industry reported the successful completion of this task.</p> <p>The gas storage levels in Germany, France, Italy and Austria, as well as the entire EU, are given in percentages and in terawatt hours (TWh). The storage levels are based on the upper calorific value. The levels show the state of the gas storage facilities of the previous day until 11 pm. The data come from EU public sources.</p> <p>The trend shows the development of the filling level. It points upwards when the level has increased compared to the average of the last 10 days.</p> <p><em>Disclaimer Data</em></p> <p><em>The data come from Gas Infrastructure Europe (GIE) from the Aggregated Gas Storage Inventory (AGSI). All data is provided by contributors on a voluntary basis and free of charge. The data provided by AGSI is for information purposes only. Reasonable efforts are made to ensure the accuracy, completeness and timeliness of the information provided herein. The data have been carefully checked, are regularly updated and may be changed, removed or supplemented without prior notice.</em></p> <p><em>Data on the Swiss shares of the volumes available in the gas storage facilities are not available.</em></p>",
  "kpi-wetter-3_niederschlag-karten.currentmonth.langtext": "<p>Representation of precipitation and the deviation (anomaly) from the long-term norm for Switzerland from the beginning of the month to the current day. The maps show the distribution of precipitation across Switzerland and the areas in which a deviation from the norm can be detected. The current half of the month is shown, as well as the last month.</p>",
  "ampel-gas_stufe-3.langtext": "The supply of natural gas is still guaranteed. Follow the Federal Council's appeals to save energy. Lower the heating temperature. Put our <a href=\"https://www.dont-waste.ch/\" target=\"_blank\">energy-saving tips</a> into practice.",
  "kpi-wetter-3_niederschlag-karten.lastmonth.titel": "Precipitation and deviation from the norm for the last month",
  "kpi-wetter-1_meteoswiss_temp_aktuell.langtext": "<p>The graph shows the course of the Swiss average temperature over the course of a year in comparison with the course of the last 5 years as well as with the long-term normal temperature.</p>",
  "kpi-strom-11_fuellstand-speicherseen.titel": "Water reservoirs",
  "kpi-strom-11_fuellstand-speicherseen.langtext": "<p>The storage lakes are an important support for the electricity supply in winter. The more water is stored in the lakes, the more electricity can be produced with it. There are \"simple\" storage power plants and pumped storage power plants. In the latter, water can be pumped back into the upper storage basins, e.g. when electricity prices are low. In the case of the simple storage power plants, it is mainly the natural inflows of water that increase the storage level. The storage lakes are thus a kind of battery for the cold winter months, when the demand for electricity is greater than in summer. The degree to which the reservoirs are filled is therefore an important indicator. However, the electricity from (pumped) storage power plants is not only needed in Switzerland, but is also integrated as a battery in the European interconnected system and is used on a market basis. The electricity can therefore also be exported.</p> <p>The graph shows the filling level of the storage lakes in the regions of Valais, Grisons, Ticino and the rest of Switzerland. It shows the current level, the lowest level, the highest level and the average level per calendar week in percent for the last 5 years.</p> <p>Also shown is the <a href=\"https://www.elcom.admin.ch/dam/elcom/de/dokumente/mitteilungen_2022/faktenblattwasserkraftreserve.pdf.download.pdf/Faktenblatt%20Wasserkraftreserve.pdf\" target=\"_blank\">hydropower reserve</a> held in reserve for the winter. It serves as insurance in case of critical supply shortages in winter.</p> <p>The trend shows the development of the filling level compared to the previous week.</p> <p><em>Disclaimer Data</em></p> <p><em>The information on the filling levels comes from the <a href=\"https://www.bfe.admin.ch/bfe/de/home/versorgung/statistik-und-geodaten/energiestatistiken/elektrizitaetsstatistik.html/\" target=\"_blank\">Weekly Report \"Filling Levels of Storage Lakes\"</a>. The operators collect the filling levels during the night from Sunday to Monday (lake level at midnight) and transmit this information to the SFOE by Wednesday of the following week. The SFOE checks the data, aggregates them into filling levels for the regions and publishes them on Thursday.</p>",
  "kpi-gas-5_import.titel": "Net import",
  "uebersicht_strom_speicherfüllstand-seen.titel": "Lakes reservoir level",
  "kpi-preise-1_treibstoff.kurztext": "<p>The fuel prices for petrol and diesel are indexed here according to the national consumer price index. The price in December 2020 (=100) serves as the basis.</p>",
  "kpi-strom-9_import-export_hist.langtext": "<p>Switzerland's net imports are shown here over the last year compared to the last 5 years. In contrast to above, net imports are shown here per week. If the values are negative, Switzerland is exporting electricity abroad.</p>",
  "ampel-gas_stufe-2.titel": "Supply situation tense",
  "ampel-strom_stufe-3.langtext": "The supply of electricity is still guaranteed. Follow the Federal Council's appeals to save energy. Use electricity selectively and refrain from using power guzzlers such as electric ovens and tumble dryers. Put our <a href=\"https://www.dont-waste.ch/\" target=\"_blank\">energy-saving tips</a> into practice.",
  "kpi-strom-9_import-export-kapazitaeten.datenquelle": "<a href=\"https://transparency.entsoe.eu/transmission-domain/physicalFlow/show\" target=\"_blank\">ENTSO-E</a>",
  "kpi-preise-3_gas_endverbrauch.titel": "Price index gas final consumption (national consumer price index)",
  "uebersicht_strom_produktion.subtitel": "How much Switzerland produced yesterday",
  "kpi-strom-3_sparziel_aktueller-monat-details.langtext": "<p>Display of additional consumption (positive values) and reduced consumption (negative values) per day in the current month. The breakdown is based on three customer groups consisting of residential customers (up to 20MWh/year), small and medium-sized enterprises (SMEs, between 20MWh/year and 100MWh/year) and industry (over 100MWh/year). Savings per day and per customer group are calculated using a model based on anonymised smart meter data from selected distribution network operators. The model uses an advanced machine learning algorithm.</p>",
  "kpi-preise-3_gas.titel": "Gas price",
  "kpi-strom-1_landesverbrauch_SG.titel": "National consumption including consumption of storage pumps over the last few weeks",
  "kpi-preise-6_brennholz_endverbrauch.langtext": "<p>This graph shows the development of end-user prices for firewood indexed according to the national consumer price index in Switzerland. The basis is the prices in December 2020 (=100).</p>",
  "kpi-preise-5_strom.langtext": "<p>Electricity prices on the markets are an important indicator of the current market and supply situation in Europe and Switzerland. Supply (production) is combined here with demand (consumption) and ultimately results in a price for a specific electricity product. There are markets for different electricity products. The spot markets give short-term signals from the market: the \"Day Ahead\" market indicates the wholesale electricity price for the following day. The \"Base\" product prices indicate the arithmetic mean of the prices for a delivery in the following 24 hours. In intraday trading, electricity is bought and sold for delivery on the same day. In the \"future\" markets, the price of electricity is set today for delivery in the future. Accordingly, a high price in the future may indicate a shortage of electricity in the future anticipated by the market. However, this does not mean that a shortage will actually occur.</p> <p>The electricity price also indicatively reflects an assessment of the overall market on the supply situation. In the case of short-term shortages, prices will tend to rise on the spot market. Such shortages can be caused, for example, by outages in the European and Swiss production park, a shortfall in supply of supply-dependent production sources such as PV and wind, or by lower availabilities of primary energy sources such as coal or gas. Rising prices on the \"futures\" markets indicate future shortages suspected by the market.</p> <p>The spot and \"futures\" electricity prices, however, do not directly result in the retail price that residential and commercial customers pay to their local energy supplier. These end-customer prices depend, among other things, on the procurement strategy (long-term purchases or short-term purchases on the market) of the local energy supply company, on the share of electricity produced in the company's own power plants, on the quality of the electricity (renewable or not), on the grid costs and levies.</p> <p>The national consumer price index (CPI) measures the price development (inflation) of the goods and services that are important for private households (basket of goods). It shows by how much consumer goods have become more expensive compared to the previous month, the previous year or any other earlier point in time. The index is based on December 2020. The price development is measured on the basis of the basket of goods, which also includes the most important energy sources - i.e. also electricity. The calculation methodology is managed by the Federal Statistical Office.</p>",
  "kpi-preise-5_strom.kurztext": "<p>Different electricity prices for Switzerland are shown. The \"day-ahead\" electricity price \"base\" on the spot market reflects the average price at which electricity can be purchased on the exchanges today for the following day. The \"futures\" electricity price represents the price for an electricity delivery in the future, for example next year. This data is updated daily.</p> <p>In addition, the indexed end consumer price for electricity is displayed as a percentage. The price in December 2020 (=100) serves as the basis. It remains constant throughout the year.</p>",
  "kpi-preise-7_fernwaerme.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/en/home/statistics/prices.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-ch.kurztext": "<p>Display of the current and future available capacity and availability of Swiss nuclear power plants. Planned decommissioning and unplanned outages are shown in green and red, respectively.</p>",
  "ampel-strom_stufe-2.kurztext": "The supply of electricity is guaranteed",
  "kpi-wetter-4_schneereserven-aktuell.titel": "Snow reserves in Switzerland in snow water equivalent",
  "kpi-wetter-1_meteoswiss.langtext": "<p>The temperature is one of the most important factors influencing electricity and especially gas consumption. As the temperature rises, electricity and gas consumption tends to decrease, and as temperatures fall, these consumptions increase. The relationship between temperature and consumption varies for each energy source and is not linear. For example, electricity consumption can also increase in summer when temperatures are extremely high due to air conditioning.</p> <p><strong>Temperature Switzerland</strong></p> <p>One representation works in a highly simplified way with an average temperature in Switzerland. In addition, 6 significant weather stations in Switzerland are shown (Luzern, Bern, Davos, Genf, Basel, Lugano, Sion), because the temperature can vary greatly depending on the region. In order to put the consumption in a historical context, the graphs show the maximum, minimum and average temperature from the last 5 years. This is highly simplistic from a climatological point of view. This reference was chosen because so many other indicators, and in particular the consumption of electricity and gas, can also be placed in a historical context over this period. In addition, the standard temperature of the last 30 years is superimposed to place the last 5 years in a historical reference.</p> <p><strong>Temperature forecasts</strong></p> <p>The forecast of the next 5 days shows the development of the average temperature in Switzerland over the next 5 days. In addition, historical data of the last 5 years are shown for comparison. Likewise, the standard temperature is shown for comparison.</p><p><em>Disclaimer Data</em></p> <p><em>The Swiss average temperature is calculated as the arithmetic mean of the 6 individual weather stations (Luzern, Bern, Davos, Genf, Basel, Lugano, Sion). This simplification should help to put the consumption developments of the last 5 years into the context of the temperature development of the last 5 years.</em></p>",
  "kpi-preise-5_strom_endverbrauch.langtext": "<p>This graph shows the development of electricity end-user prices indexed according to the national consumer price index in Switzerland. The basis is the prices in December 2020 (=100)</p>",
  "kpi-strom-5_produktion_strommix-donut-mars.titel": "Production by energy type per year",
  "kpi-wetter-4_schneereserven-aktuell.langtext": "<p>The current amount of snow in the mountains of Switzerland is shown in snow water equivalent. In addition, historical values are shown for comparison, such as long-term average, maximum and minimum values (reference period 1998-2022).</p>",
  "uebersicht_strom_verbrauch.subtitel": "How much Switzerland consumed yesterday incl. storage pumps",
  "kpi-gas-5_import.langtext": "<p>Net imports are the daily difference between total gas flows into Switzerland and gas flows out of Switzerland into neighbouring countries.</p> <p>Gas flows into and out of Switzerland via twelve entry points from the surrounding countries of Germany, France, Italy and Austria. The most important entry point in recent years has been Wallbach on the transit gas pipeline, through which around 80% of flows into Switzerland took place and a large part of which flows out as transit to the surrounding countries.</p> <p>Net imports are an indicator of consumption in Switzerland, as Switzerland has no significant storage facilities of its own. However, a distinction must be made between net import, national consumption and final consumption. Net import includes national consumption minus biogas injection into the natural gas grid (Swiss production) and changes in pipeline content. Final consumption results from national consumption minus gas input for the generation of electricity and district heating (conversion), the gas sector's own consumption as well as transport and network losses.</p> <p>In contrast to final gas consumption, transport losses, the gas sector's own consumption or biogas injections are included in net imports. For these items, no data are currently available on a monthly/daily basis, which is why final consumption cannot be estimated.</p> <p><em>Disclaimer Data</em></p> <p><em>Data are obtained from different sources. Daily updated data are available from EU public sources. They are shown with a delay of 3 days, as they are then complete. However, these sources have certain quality problems for Switzerland in that sometimes physical flows are available, sometimes only commercial flows. Obviously of varying significance, they can be used transitionally for an approximation of net imports. This does not change much in the rough trends of net imports. Reliable daily data on net imports, national consumption and final consumption, forecasts and temperature effects are currently not available. The FCA is working on solutions with the Swiss Gas Association (VSG) with the involvement of the SFOE.</em></p> <p><em>The data on monthly net imports come from the Swiss Gas Association (VSG).</em></p>",
  "ampel-strom_stufe-5.langtext": "The supply of electricity can no longer be maintained. Regional grid shutdowns lead to the supply being interrupted for hours at a time. Keep candles, torches and a battery-powered radio ready to use.",
  "aktuelle-lage.langtext": "<p style=\"text-align:center\">Last update: 03.05.2023</p><p>Switzerland's energy supply is currently secure</p>. <p><strong>Electricity (electricity)</strong></p> <p>The supply of electricity is currently secure.</p> <p>The overhaul period of the nuclear power plants has been running since the beginning of May. Switzerland has been in import mode for the majority of the past weeks. The levels of Switzerland's storage lakes are above the long-term median. Due to precipitation, river levels are moving along the long-term average. The snow cover continues to rise, but is still below the long-term average. </p> <p> </p> <p><strong>Natural gas</strong></p> <p>Switzerland's supply of natural gas is currently secure.</p> <p>Internationally: the terminals for liquefied natural gas in France are all back in operation. The replenishment of European gas storage facilities has begun. Gas transport in Europe is following nominations and the overall system is stable. </p> <p><strong>Mineral oil products</strong></p> <p>Supply of all products remains secure. The supply situation has normalised. </p> <p><a href=\"https://www.bwl.admin.ch/bwl/de/home/themen/energie/energie-aktuelle-lage.html#1123527\" target=\"_blank\">Go to the FONES for general information on the energy supply situation</a></p> <p><a href=\"https://www.bwl.admin.ch/bwl/de/home/themen/versorgungslage.html\" target=\"_blank\">Further information on the supply situation at the FONES</a></p>",
  "ampel-gas_stufe-2.langtext": "The supply of natural gas is guaranteed. However, have your heating system and boiler serviced. Help to keep Switzerland reliably supplied with electricity in winter and avoid wasting energy by applying our <a href=\"https://www.dont-waste.ch/\" target=\"_blank\">energy-saving tips</a>.",
  "uebersicht_wetter_aktuell.titel": "Mean temperature yesterday",
  "kpi-gas-strom-6_kkw-produktion-ch.titel": "Production of Swiss nuclear power plants",
  "uebersicht_wetter_niederschlaege.titel": "Rainfalls current month",
  "kpi-preise-4_heizol.titel": "Heating oil price development",
  "kpi-gas-3_gassparziel.kurztext": "<p>Depicted is the degree of achievement of Switzerland's voluntary gas savings target. Switzerland is to save 3997GWh of gas in the winter months from October 2022 to March 2023 without taking weather effects into account. This corresponds to 15% of the average consumption in these months over the last five years. The achievement of the target to date is shown with figures over the relevant months in percent. In addition, the weather-adjusted savings can be displayed via the mouse pointer. A distinction is made between measured (assured) and estimated data. The trend shows whether Switzerland has saved (imported) more or less than 15% cumulatively over the relevant months.</p>",
  "kpi-preise-1_treibstoff.langtext": "<p>The National Consumer Price Index (CPI) measures the price development (inflation) of goods and services that are significant for private households (basket of goods) and shows by how much consumer goods have become more expensive compared to the previous month, the previous year or any other earlier point in time. The index is based on December 2020. The price development is measured on the basis of the basket of goods, which also includes the most important energy sources - i.e. also fuel.</p>",
  "kpi-strom-9_import-export_netto.langtext": "<p>Here, the course of import and export at the respective country borders is displayed per day over the last weeks. Values above the zero line indicate imports into Switzerland. Values below the zero line indicate exports from Switzerland.</p>"
}