{
  "kpi-strom-1_landesverbrauch_SG.titel": "Consommation nationale, y compris la consommation des pompes de stockage sur les dernières semaines",
  "uebersicht_wetter_niederschlaege.titel": "Précipitations du mois en cours",
  "kpi-strom-1_landesverbrauch.kurztext": "<p>La consommation nationale de la Suisse, y compris la consommation des pompes d'accumulation, est présentée ici. Les chiffres sont modélisées. La valeur prévue indique la consommation nationale, y compris la consommation des pompes à accumulation, dans 5 jours. La flèche de tendance indique l'évolution de la consommation nationale par rapport à la consommation moyenne des 10 derniers jours.</p>",
  "kpi-strom-3_minder-mehrverbrauch.langtext": "<p>La consommation d'électricité dépend de nombreux facteurs, comme la saison, le jour de la semaine et le temps ou la température. Si un mois d'hiver est relativement doux, il est possible d'économiser de l'électricité. Si le temps est plutôt frais, les efforts d'économie doivent être intensifiés. C'est pourquoi l'écart actuel de la température moyenne par rapport à la température normale à long terme est représenté dans les premiers graphiques pour indiquer si le mois en question a été particulièrement chaud ou plutôt frais. De plus, les économies corrigées des conditions météorologiques peuvent être affichées avec le curseur de la souris. La température n'est cependant pas le seul facteur d'influence sur la consommation finale. <p><p>Les heures de pointe correspondent aux heures qui, au total, ont montré la plus forte consommation d'électricité dans le passé, au moins 10% de toutes les heures entre début décembre et fin mars. <p><p>Les heures de charge de pointe pour la Suisse sont déterminées à l'aide de séries chronologiques historiques de Swissgrid sur la consommation finale d'électricité (toujours les 5 dernières périodes hivernales). Sur la base des séries chronologiques historiques, des plages horaires fixes (heure et jour de la semaine) sont définies pour chaque période hivernale au cours des mois, durant lesquelles la charge devrait être réduite, c'est-à-dire l'électricité économisée. Les surconsommations ou les sous-consommations sont indiquées par groupe de clients. Un modèle basé sur les données des compteurs intelligents et l'apprentissage automatique détermine les contributions de chaque groupe de clients. <p><p> <em>Disclaimer données<em><p> <p> <em>Pour le calcul de la consommation supplémentaire ou moindre, on utilise d'une part des données statistiques de l'OFEN et d'autre part des données modélisées. Les données statistiques sont disponibles pour le deuxième mois précédent. Comme ces données ne sont pas disponibles pour le mois précédent, il faut utiliser des données modélisées. L'OFEN s'efforce de rendre les données mesurées plus rapidement disponibles. La correction des chiffres en fonction des conditions météorologiques est basée sur des modèles de l'OFEN et présente une marge d'incertitude qui n'est pas indiquée pour des raisons de simplicité.  Les groupes de clients résultent d'un modèle basé sur l'apprentissage automatique, qui traite les données des compteurs intelligents de sept gestionnaires de réseau de distribution et les extrapole à l'ensemble de la Suisse. Les données doivent donc être considérées comme une estimation nationale.  La consommation quotidienne en plus ou en moins par groupe de clients pour le mois en cours est basée sur le même modèle d'apprentissage automatique et sur des données traitées et extrapolées quotidiennement. Les effets météorologiques et autres sont également pris en compte. Les données doivent être considérées comme une valeur indicative. Pour le calcul des heures de pointe, on utilise les données de \"l'aperçu énergétique\" de Swissgrid. L'expérience montre que ces données présentent toujours des problèmes de qualité qui ne sont corrigés qu'au fil du temps par la branche de l'électricité (annonces ultérieures). Il peut donc arriver que des surestimations ou des sous-estimations importantes se produisent.  Les contributions des différents groupes de clients aux économies sont basées sur un modèle et doivent être comprises comme indicatives. Les valeurs de mesure de la consommation de ces groupes de clients disponibles dans toute la Suisse ne sont pas disponibles.  Comme la définition des heures de pointe est basée sur des analyses de séries chronologiques historiques, il est possible que, dans l'année en cours, les pics de consommation se produisent en réalité à d'autres moments que ceux prédéterminés, en raison des nombreux facteurs qui les influencent.<em><p>",
  "kpi-strom-1_landesverbrauch_BFE-SG-ENTSOE.langtext": "<p>Différentes sources suisses fournissent des données sur le sujet. La source de données la plus fiable est le bilan électrique mensuel de l'OFEN. D'autres sources de données sont basées soit sur des planifications et des annonces préalables (ENTSO-E), soit sur des valeurs communiquées à Swissgrid par les gestionnaires de réseau de distribution, qui peuvent être incomplètes ou felsiques. Le graphique donne une indication des différences entre les sources de données dans l'historique.</p>",
  "uebersicht_preise_strom.subtitel": "Prix de l'électricité aujourd'hui à la bourse pour demain",
  "kpi-wetter-5_heizgradtage-karten.currentmonth.titel": "Degrés-jours de chauffage des communes",
  "kpi-gas-strom-6_kkw-produktion-fr.titel": "Production des centrales nucléaires françaises",
  "kpi-preise-1_treibstoff.kurztext": "<p>Les prix des carburants pour l'essence et le diesel sont indiqués ici indexés selon l'indice national des prix à la consommation. Le prix en décembre 2020 (=100) sert de base.</p>",
  "kpi-strom-6_kkw-ch.titel": "Production d'énergie nucléaire suisse",
  "kpi-strom-9_import-export_netto.langtext": "<p>L'historique des importations et des exportations aux frontières nationales respectives est affiché ici par jour sur les dernières semaines. Les valeurs au-dessus de la ligne zéro indiquent l'importation en Suisse. Les valeurs inférieures à la ligne zéro indiquent l'exportation depuis la Suisse.</p>",
  "ampel-gas_stufe-3.titel": "Menace de pénurie",
  "kpi-strom-5_produktion-pv.datenquelle": "<a href=\"https://pubdb.bfe.admin.ch/de/suche?keywords=&q=statistik+sonnenenergie&from=&to=&nr=\" target=\"_blank\">Statistiques de l’énergie solaire</a>, <a href=\"https://www.bfs.admin.ch/bfs/fr/home/statistiques/population/familles/menages.html\" target=\"_blank\">Ménages et formes de vie</a>, <a href=\"https://pubdb.bfe.admin.ch/de/suche?keywords=&q=Stromverbrauch+eines+typischen+Haushalts&from=&to=&nr=\" target=\"_blank\">Consommation électrique d’un ménage</a>",
  "kpi-strom-9_import-export_netto.titel": "Historique des importations/exportations aux frontières nationales",
  "kpi-strom-9_import-export-kapazitaeten.datenquelle": "<a href=\"https://transparency.entsoe.eu/transmission-domain/physicalFlow/show\" target=\"_blank\">ENTSO-E</a>",
  "kpi-strom-1_landesverbrauch.datenquelle": "<a href=\"https://opendata.swiss/de/dataset/schweizerische-elektrizitatsstatistik-schweizerische-elektrizitatsbilanz-monatswerte\" target=\"_blank\">BFE</a>, <a href=\"https://www.swissgrid.ch/de/home/customers/topics/energy-data-ch.html\" target=\"_blank\">Swissgrid</a>, <a href=\"https://transparency.entsoe.eu/load-domain/r2/totalLoadR2/show?name=&amp;defaultValue=true&amp;viewType=TABLE&amp;areaType=BZN&amp;atch=false&amp;dateTime.dateTime=08.12.2022+00:00|CET|DAY&amp;biddingZone.values=CTY|10YCH-SWISSGRIDZ!BZN|10YCH-SWISSGRIDZ&amp;dateTime.timezone=CET_CEST&amp;dateTime.timezone_input=CET+(UTC+1)+/+CEST+(UTC+2)\" target=\"_blank\">ENTSO-E</a>, <a href=\"https://www.datascience.ch/articles/sdsc-collaborates-sfoe\" target=\"_blank\">SDSC</a>",
  "kpi-preise-4_heizol.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-preise-4_heizol.langtext": "<p>L'indice des prix à la consommation (IPC) mesure l'évolution des prix (renchérissement) des biens et services importants pour les ménages privés (panier-type) et indique de combien les biens de consommation ont augmenté par rapport au mois précédent, à l'année précédente ou à toute autre date antérieure. L'indice est basé sur le mois de décembre 2020. L'évolution des prix est mesurée sur la base du panier de biens et services, qui comprend également les principales sources d'énergie, y compris le fioul domestique.</p>",
  "kpi-strom-3_sparziel.langtext": "<p>Dans un contexte d'approvisionnement tendu en électricité en Europe, la Suisse a volontairement adopté les objectifs d'économie d'électricité de l'UE, par solidarité avec ses voisins européens. Ceux-ci prévoient que durant les mois d'hiver d'octobre 2022 à mars 2023, la consommation d'électricité cumulée doit être inférieure d'au moins 10% à la moyenne des cinq dernières années. Pour la Suisse, cela représente 3153 GWh.</p> <p>La consommation d'électricité dépend de nombreux facteurs, tels que la saison, le jour de la semaine, le temps et la température. Plus il fait froid, plus la consommation d'électricité augmente. L'objectif d'économie visé par l'UE et la Suisse est toutefois indépendant des conditions météorologiques. Si un mois d'hiver est relativement doux, il est possible d'économiser de l'électricité. Si le temps est plutôt frais, les efforts d'économie doivent être intensifiés. C'est pourquoi l'écart actuel de la température moyenne par rapport à la température normale à long terme est représenté sur l'image pour indiquer si le mois en question a été particulièrement chaud ou plutôt frais. En outre, les économies corrigées des conditions météorologiques peuvent être affichées à l'aide du curseur de la souris. La température n'est toutefois pas le seul facteur d'influence sur la consommation finale.</p> <p>La tendance aux économies se réfère aux économies totales réalisées jusqu'à présent à partir d'octobre 2022 par rapport à la consommation moyenne pour la même période de 2017-2022. Si les économies totales ont dépassé 10%, la tendance est à la hausse, mais si les économies ont été inférieures à 10%, la tendance est à la baisse.</p> <p><em>Disclaimer Données</em></p> <p><em>Pour le calcul visant à atteindre l'objectif d'économies, on utilise d'une part des données statistiques de l'OFEN et d'autre part des données modélisées. Les données statistiques sont disponibles pour le deuxième mois précédent. Comme ces données ne sont pas disponibles pour le mois précédent, il faut utiliser des données modélisées. L'OFEN s'efforce de rendre les données mesurées plus rapidement disponibles. La correction des chiffres en fonction des conditions météorologiques se base sur des modèles de l'OFEN et présente une marge d'incertitude qui n'est pas indiquée par souci de simplicité.</em></p> <p><em>Les groupes de clients résultent d'un modèle basé sur l'apprentissage automatique, qui traite les données de compteurs intelligents de sept gestionnaires de réseau de distribution et les extrapole à l'ensemble de la Suisse. Les données doivent donc être considérées comme une estimation nationale.</em></p> <p><em>Les économies quotidiennes par groupe de clients pour le mois en cours sont basées sur le même modèle de machine learning et sur des données traitées et extrapolées quotidiennement. Les effets météorologiques et autres sont également pris en compte. Les données doivent être comprises comme une valeur indicative.</em></p>",
  "uebersicht_wetter_heizgradtage.dashboard.titel": "Nombre de degrés-jours de chauffage",
  "kpi-preise-1_treibstoff_benzin.titel": "Indice des prix de l'essence Consommation finale (indice national des prix à la consommation)",
  "ampel-strom_stufe-3.kurztext": "L’approvisionnement en électricité est toujours assuré",
  "kpi-preise-5_strom_boerse.langtext": "<p>Ce graphique montre l'évolution des prix de l'électricité sur le marché spot suisse pour les prix \"Day Ahead\", c'est-à-dire les prix de l'électricité à l'achat pour la livraison de demain.</p>",
  "kpi-wetter-1_meteoswiss.datenquelle": "MétéoSuisse (<a href=\"https://www.meteosuisse.admin.ch/meteo/previsions-speciales/bulletin-special-pour-la-gestion-energetique.html\" target=\"_blank\">Bulletin spécial gestion énergétique</a>)",
  "kpi-wetter-1_meteoswiss.langtext": "<p>La température est l'un des principaux facteurs influençant la consommation d'électricité et surtout de gaz. La consommation d'électricité et de gaz a tendance à diminuer lorsque la température augmente et à augmenter lorsque la température diminue. La relation entre la température et la consommation varie selon les sources d'énergie et n'est pas linéaire. Par exemple, en été, lorsque les températures sont extrêmement élevées, la consommation d'électricité peut également augmenter en raison de l'utilisation de la climatisation.</p> <p><strong>Température en Suisse</strong></p> <p>Le graphique utilise, de manière très simplifiée, la température moyenne en Suisse. De plus, 6 stations météorologiques importantes en Suisse sont affichées (Luzern, Bern, Davos, Genf, Basel, Lugano, Sion), car la température peut varier fortement selon la région. Afin de replacer les consommations dans leur contexte historique, les graphiques montrent les températures maximale et minimale ainsi que la moyenne des 5 dernières années. Ceci est climatologiquement très simplificateur. Cette référence a été choisie car elle permet de mettre en perspective historique de nombreux autres indicateurs et notamment la consommation d'électricité et de gaz également sur cette période. De plus, la température normale des 30 dernières années est affichée afin de placer les 5 dernières années dans une référence historique.</p> <p><strong>Prévisions de température</strong></p> <p>Les prévisions des 5 prochains jours montrent l'évolution de la température moyenne en Suisse sur les 5 prochains jours. De plus, les données historiques des 5 dernières années sont affichées à titre de comparaison. La température normale est également affichée à titre de comparaison.</p><p><em></em></p> <p><em>La température moyenne suisse est calculée comme la moyenne arithmétique des 6 stations météorologiques individuelles (Luzern, Bern, Davos, Genf, Basel, Lugano, Sion). Cette simplification doit aider à replacer les évolutions de la consommation des 5 dernières années dans le contexte de l'évolution des températures des 5 dernières années.</em></p>",
  "ampel-gas_stufe-1.kurztext": "L’approvisionnement en gaz naturel est actuellement garanti",
  "kpi-gas-5_import_netto-monat-vsg.title": "Importations nettes de la Suisse sur la dernière année",
  "uebersicht_gas_import-europa.subtitel": "La quantité de gaz qui a été récemment introduite en Europe en une journée",
  "kpi-strom-1_landesverbrauch_endverbrauch_SG.titel": "Consommation finale sur les dernières semaines",
  "kpi-strom-6_kkw-fr.langtext": "<p>Les centrales nucléaires françaises sont importantes pour la sécurité d'approvisionnement de l'Europe et de la Suisse. La France est principalement un exportateur d'électricité. Plus de 70% de l'électricité produite en France provient de centrales nucléaires. Actuellement, 56 réacteurs nucléaires sont exploitées en France, pour une puissance électrique de plus de 60'000 MW. En raison de sa taille, les indisponibilités du parc nucléaire français touchent immédiatement toute l'Europe.</p> <p>En France aussi, les centrales nucléaires doivent être régulièrement entretenues. Des mises hors service sont donc régulièrement prévues, ce qui réduit la puissance disponible des installations du parc de production. Des températures particulièrement élevées et la sécheresse peuvent également avoir des répercussions sur la production, car des goulots d'étranglement peuvent se produire au niveau du refroidissement. Par exemple, les rivières peuvent ne pas transporter suffisamment d'eau fraîche. En outre, des pannes imprévues se produisent régulièrement malgré une maintenance rigoureuse. Les graphiques représentent les arrêts planifiés et non planifiés.</p>",
  "kpi-preise-5_strom.titel": "Évolution prix électricité",
  "kpi-wetter-5_heizgradtage.datenquelle": "MétéoSuisse (<a href=\"https://www.meteosuisse.admin.ch/meteo/previsions-speciales/bulletin-special-pour-la-gestion-energetique.html\" target=\"_blank\">Bulletin spécial gestion énergétique</a>)",
  "uebersicht_wetter_schneereserven.titel": "Hauteur du manteau neigeux actuel",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-ch.titel": "Puissance et disponibilité des centrales nucléaires suisses",
  "kpi-wetter-3_niederschlag-karten.currentmonth.titel": "Précipitations et écart à la norme pour le mois en cours",
  "uebersicht_strom_verbrauch.titel": "Consommation journalière",
  "kpi-preise-1_treibstoff.titel": "Évolution prix des carburants",
  "kpi-strom-3_sparziel.titel": "Objectif d'économie 10%",
  "kpi-gas-5_import_karte.langtext": "<p>Pour chaque frontière nationale, les flux quotidiens vers la Suisse sont représentés de manière synthétique. Le graphique montre donc aussi les flux de gaz de la Suisse vers les pays voisins.</p>",
  "uebersicht_gas_gesamteinsparung.titel": "Atteinte de l'objectif d'épargne gaz",
  "kpi-wetter-3_niederschlag-karten.currentmonth.langtext": "<p>Représentation des précipitations et de l'écart (anomalie) par rapport à la norme à long terme pour la Suisse du début du mois jusqu'au jour actuel. Les cartes montrent la répartition des précipitations sur la Suisse ainsi que les régions dans lesquelles un écart par rapport à la norme peut être constaté. La moitié du mois en cours et le dernier mois écoulé sont affichés.</p>",
  "kpi-wetter-3_niederschlag-karten.lastmonth.titel": "Précipitations et écart à la norme pour le mois passé",
  "kpi-strom-3_minder-mehrverbrauch.titel": "Plus/moins de consommation d'électricité",
  "ampel-strom_stufe-5.kurztext": "L’approvisionnement en électricité ne peut plus être maintenu",
  "kpi-wetter-3_niederschlag.langtext": "<p>Les précipitations sont un paramètre important pour la production d'électricité en Suisse et donc, indirectement, pour la sécurité d'approvisionnement du pays. D'une part, cette grandeur comprend les précipitations en montagne qui se déposent sous forme de neige et influencent ainsi la hauteur de neige ou l'équivalent en eau de la neige. D'autre part, les précipitations constituent les affluents des centrales de pompage-turbinage et d'accumulation de la Suisse. Enfin, les précipitations influencent le niveau des cours d'eau suisses et donc aussi bien le niveau des rivières que la production des centrales au fil de l'eau suisses. Il convient également de noter que le niveau des rivières est important pour l'exploitation écologique des centrales nucléaires suisses, notamment en été. Lorsque le niveau des rivières est bas et que les températures sont élevées, la poursuite de l'exploitation de certaines centrales nucléaires peut être remise en question, car celles-ci puisent leur eau de refroidissement dans les rivières suisses et les réchauffent ainsi.</p> <p><em>Disclaimer Données</em></p> <p><em>Les précipitations sont réparties de manière très inégale dans toute la Suisse, comme le montre également la représentation cartographique. Pour des raisons de simplicité, les valeurs agrégées des précipitations sont basées sur les mesures de 12 stations suisses. Ces stations sont: Basel, Bern, Château d’Oex, Chaumont, Davos, Engelberg, Genf, Lugano, Säntis, Segl-Maria, Sion, Zürich.</em></p>",
  "ampel-strom_stufe-4.kurztext": "L’approvisionnement en électricité a atteint sa limite",
  "kpi-strom-5_winterproduktion.kurztext1": "<p> Sont représentées la production et la consommation d'électricité pendant les mois d'hiver (octobre - mars) des cinq dernières années. La différence est représentée par une exportation verte (ou excédent d'exportation) en cas d'excédent de production et par une importation rouge (ou excédent d'importation) en cas de déficit de production. En ce qui concerne la consommation, il s'agit de la consommation nationale, y compris la consommation des pompes d'accumulation. <br> Les degrés-jours de chauffage servent d'indicateur pour les besoins en chaleur et résultent de la somme des écarts quotidiens de la température extérieure moyenne par rapport à une température ambiante de 20°C, sachant que les jours où la température extérieure est de 12°C ou moins, un chauffage est nécessaire pour maintenir cette température ambiante.</p>",
  "kpi-gas-strom-6_kkw-produktion-ch.kurztext": "<p>Représentation de la production des centrales nucléaires suisses. Les mises hors service planifiées ainsi que les arrêts non planifiés sont représentés en vert ou en rouge.</p>",
  "kpi-strom-3_sparziel_aktuelle_einsparung.titel": "Consommation supplémentaire/inférieure par mois",
  "ampel-gas_stufe-4.kurztext": "L’approvisionnement en gaz naturel a atteint sa limite",
  "kpi-gas-7_fuellstand-gasspeicher.kurztext": "<p>Cette représentation montre les niveaux de remplissage des réservoirs de gaz dans les pays voisins de la Suisse, à savoir l'Allemagne, la France, l'Italie et l'Autriche, ainsi que dans l'ensemble de l'UE. La tendance montre l'évolution du niveau de remplissage par rapport à la moyenne des 10 derniers jours.</p>",
  "kpi-gas-5_import-europa_taeglich.titel": "Historique des importations de gaz en Europe par pays",
  "kpi-strom-3_sparziel_nach_bereich_pro_monat.titel": "Consommation supplémentaire/inférieure par mois et par groupe de consommateur",
  "kpi-strom-3_minder-mehrverbrauch.datenquelle": "OFEN, Swissgrid, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina, <a href=\"https://www.datascience.ch/articles/sdsc-collaborates-sfoe\" target=\"_blank\">SDSC</a>",
  "kpi-wetter-4_schneereserven.langtext": "<p>La couverture neigeuse est ici exprimée en équivalent eau de neige, c'est-à-dire en quantité d'eau stockée dans la couverture neigeuse en montagne. L'équivalent en eau de la neige est exprimé en millimètres (mm). Il s'agit de la quantité d'eau retenue dans le manteau neigeux. Le volume d'eau en millimètres correspond alors à la charge de neige (kg/m2). La couverture neigeuse est une grandeur d'influence importante en rapport avec la production d'électricité suisse et donc indirectement, du moins en partie, avec la sécurité d'approvisionnement de la Suisse.</p> <p>L'équivalent en eau de la neige doit être mis en relation étroite avec le degré de remplissage des lacs de retenue suisses. En effet, la neige contient de l'eau qui fond en été (surtout aux deuxième et troisième trimestres) et remplit les lacs d'accumulation des centrales suisses de pompage-turbinage et d'accumulation. Outre la fonte des neiges, il faut également tenir compte de la fonte des glaciers, des précipitations dans les bassins versants, de l'évaporation accompagnée de températures élevées et de nombreuses heures d'ensoleillement ainsi que de l'infiltration (percolation). Les lacs d'accumulation se vident alors principalement en hiver (trimestre 4 et trimestre 1) en produisant de l'électricité.</p> <p>Il est donc possible de déduire de la couverture neigeuse en équivalent eau de l'hiver actuel les possibilités de remplissage des lacs d'accumulation pour l'hiver à venir. Toutefois, la couverture neigeuse ne garantit pas un bon remplissage des bassins d'accumulation dans toute la Suisse, mais elle constitue tout de même une bonne condition préalable. En principe, si la couverture neigeuse est importante, l'équivalent en eau de la neige a plus de chances d'être rempli que si la couverture neigeuse est faible.</p> <p><em>Disclaimer sur les données</em></p> <p><em>L'équivalent en eau de la neige n'est pas mis à jour entre juillet et octobre. Durant ces mois, les quantités de neige fondues restantes sont faibles. Les informations obtenues à partir de modèles seront intégrées dans les données des réseaux de mesure de la neige existants.</em></p>",
  "uebersicht_strom_produktion.subtitel": "Combien a produit la Suisse hier",
  "ampel-strom_stufe-2.titel": "Situation d’approvisionnement tendue",
  "kpi-strom-3_minder-mehrverbrauch.nach-kundengruppen.titel": "Plus/moins de consommation par groupe de clients",
  "kpi-strom-3_sparziel_aktueller-monat-details.kurztext": "<p>Représentation de la réduction de consommation ou de l'économie cumulée par groupe de clients pour le mois en cours. Une distinction est faite entre les clients privés (jusqu'à 20MWh/an), les PME (20MWh/an à 100MWh/an) et l'industrie (plus de 100MWh/an). La période prise en compte est représentée en gris ombré dans le graphique du bas.<p>",
  "uebersicht_wetter_heizgradtage.titel": "Degrés-jours de chauffage dans les Communes",
  "uebersicht_gas_verbrauch.titel": "Importations nettes mensuelles",
  "kpi-energie-4_entkoppelung-endenergieverbrauch-bip.chart.langtext": "<p> Le graphique montre les principaux indicateurs statistiques qui sont souvent analysés en relation avec la consommation d'énergie. Tous les ratios ont été normalisés à l'année 1970 (1970 = 100%) afin de montrer leur évolution relative à partir de cette date et de permettre une comparaison de leur évolution. Pour illustrer les relations pertinentes, les évolutions de la consommation d'énergie, des degrés-jours de chauffage, de la population résidente et du produit intérieur brut (PIB) sont représentées. Les degrés-jours de chauffage résultent de la somme des écarts quotidiens entre la température extérieure moyenne et une température ambiante de 20°C, sachant que les jours où la température extérieure est de 12°C ou moins, un chauffage est nécessaire pour maintenir cette température ambiante. Contrairement aux degrés-jours de chauffage présentés dans la rubrique Météo, les degrés-jours de chauffage ici affichés sont pondérés en fonction de la population des zones environnantes autour des stations météorologiques. A court terme, les conditions climatiques telles que les degrés-jours de chauffage ont une influence considérable sur la consommation d'énergie, tandis qu'à long terme, des facteurs tels que le PIB, la croissance démographique et les conditions de logement déterminent dans une large mesure l'évolution de la consommation. Le lien entre la croissance économique et démographique et la consommation d'énergie diminue continuellement à mesure que l'efficacité énergétique augmente.</p>",
  "kpi-strom-9_import-export-kapazitaeten.kurztext": "<p>Flux physique d'électricité entre les zones de commerce d'électricité aux frontières. Valeurs quotidiennes d'import-export, positives pour l'import, négatives pour l'export. La flèche de tendance indique la tendance des importations nettes suisses - vers le haut si les importations sont supérieures à la moyenne au cours des 10 derniers jours.</p>",
  "kpi-preise-7_fernwaerme_endverbrauch.titel": "Indice des prix du chauffage à distance (indice national des prix à la consommation)",
  "kpi-preise-7_fernwaerme.titel": "Évolution des prix du chauffage à distance",
  "kpi-preise-6_brennholz.kurztext": "<p>Les prix du bois de chauffage sont indiqués ici indexés selon l'indice national des prix à la consommation. Le prix en décembre 2020 (=100) sert de base.</p>",
  "kpi-strom-3_sparziel-five-percent.titel": "Objectif d'économie 5%",
  "kpi-preise-3_gas.langtext": "<p>Les prix du gaz sur les marchés sont un indicateur important de la situation actuelle du marché et de l'approvisionnement en Europe et en Suisse. L'offre y est combinée à la demande (consommation) et donne en fin de compte un prix pour un produit gazier donné. Il existe différents marchés et bourses pour différents produits gaziers. Nous présentons ici les prix du point d'échange virtuel néerlandais TTF (Title Transfer Facility). Le point d'échange TTF représente le point de mesure (benchmark) lors de la détermination des prix européens du gaz.  Le prix sur le marché spot indique le prix de la consommation de demain. Sur les marchés \"à terme\", le prix du gaz sur le TTF est fixé aujourd'hui pour une livraison dans le futur.</p> <p>Le prix du gaz reflète également de manière indicative l'évaluation du marché global sur la situation de l'approvisionnement. En cas de pénurie à court terme, les prix sur les marchés spot ont tendance à augmenter. De telles pénuries peuvent par exemple être causées par des pannes ou des indisponibilités de gazoducs ou par une diminution des importations de gaz en Europe. Les températures froides peuvent également faire grimper les prix. Les prix en hausse sur les marchés \"à terme\" indiquent des pénuries futures supposées par le marché.</p> <p>Les prix du gaz ne donnent toutefois pas directement le prix au consommateur final que les clients privés et commerciaux paient à leur entreprise locale de distribution d'énergie. Ces prix de détail dépendent notamment de la stratégie d'approvisionnement (achat à long terme ou achat à court terme sur le marché) de l'entreprise locale d'approvisionnement en énergie, ainsi que des coûts de réseau et des taxes d'Etat.</p> <p>L'indice national des prix à la consommation (IPC) mesure l'évolution des prix (renchérissement) des biens et services importants pour les ménages privés (panier de la ménagère) et indique de combien les biens de consommation ont augmenté par rapport au mois précédent, à l'année précédente ou à toute autre date antérieure. L'indice est basé sur le mois de décembre 2020. L'évolution des prix est mesurée à l'aide du panier de biens et services, qui comprend également les principales sources d'énergie, dont le gaz.</p>",
  "kpi-preise-8_strom_europa.titel": "Carte des prix de l'électricité",
  "kpi-gas-3_gassparziel.datenquelle": "<a href=\"https://gazenergie.ch/de/verband/infothek/jahresstatistik/\" target=\"_blank\">ASIG</a>, <a href=\"https://transparency.entsog.eu/#/map\" target=\"_blank\">ENTSO-G</a>, <a href=\"https://platform.aggm.at/portal/visualisation/map\" target=\"_blank\">AGGM</a>, <a href=\"https://smart.grtgaz.com/en\" target=\"_blank\">SmartGRT-Gaz</a>",
  "kpi-preise-5_strom.langtext": "<p>Les prix de l'électricité sur les marchés sont un indicateur important de la situation actuelle du marché et de l'approvisionnement en Europe et en Suisse. L'offre (production) y est combinée à la demande (consommation) et donne finalement un prix pour un produit électrique donné. Il existe des marchés pour différents produits électriques. Les marchés spot donnent des signaux à court terme du marché : le marché \"day ahead\" indique le prix de gros de l'électricité pour le lendemain. Les prix du produit \"Base\" indiquent la moyenne arithmétique des prix pour une livraison dans les 24 heures suivantes. Dans le cas du négoce intrajournalier, l'électricité est achetée et vendue pour être livrée le jour même. Sur les marchés \"Future\", le prix de l'électricité est fixé aujourd'hui pour une livraison dans le futur. Par conséquent, un prix élevé dans le futur peut indiquer une pénurie d'électricité anticipée par le marché dans le futur. Cela ne signifie toutefois pas qu'une pénurie se produira effectivement.</p> <p>Le prix de l'électricité reflète également de manière indicative l'évaluation du marché global sur la situation de l'approvisionnement. En cas de pénurie à court terme, les prix ont tendance à augmenter sur le marché spot. De telles pénuries peuvent par exemple être dues à des pannes dans le parc de production européen et suisse, à une offre réduite pour les sources de production dépendantes de l'offre comme le photovoltaïque et l'éolien ou à une disponibilité réduite des sources d'énergie primaire comme le charbon ou le gaz. Les prix en hausse sur les marchés \"à terme\" indiquent des pénuries futures supposées par le marché.</p> <p>Les prix spot et \"à terme\" de l'électricité ne donnent toutefois pas directement le prix au consommateur final que les clients privés et commerciaux paient à leur entreprise locale d'approvisionnement en énergie. Ces prix de détail dépendent notamment de la stratégie d'approvisionnement (achat à long terme ou achat à court terme sur le marché) de l'entreprise locale d'approvisionnement en énergie, de la part d'électricité produite dans ses propres centrales, de la qualité de l'électricité (renouvelable ou non), des coûts de réseau et des taxes.</p> <p>L'indice national des prix à la consommation (IPC) mesure l'évolution des prix (renchérissement) des biens et services importants pour les ménages privés (panier-type). Il montre de combien les biens de consommation ont augmenté par rapport au mois précédent, à l'année précédente ou à toute autre date antérieure. L'indice est basé sur le mois de décembre 2020. L'évolution des prix est mesurée à l'aide du panier de biens et services, qui comprend également les principales sources d'énergie - donc aussi l'électricité. La méthode de calcul est gérée par l'Office fédéral de la statistique.</p>",
  "kpi-preise-5_strom.datenquelle": "<a href=\"https://www.epexspot.com/\" target=\"_blank\">EPEX SPOT SE</a>, BFS, ENTSO-E",
  "kpi-strom-9_import-export_hist.langtext": "<p>Les importations nettes de la Suisse sont représentées ici sur la dernière année en comparaison avec les 5 dernières années. Contrairement aux autres graphiques, les importations nettes sont présentées ici par semaine.Si les valeurs sont négatives, cela signifie que la Suisse exporte de l'électricité à l'étranger.</p>",
  "kpi-gas-7_fuellstand-gasspeicher.datenquelle": "<p><a href=\"https://agsi.gie.eu/\" target=\"_blank\">GIE AGSI</a></p>",
  "kpi-strom-3_minder-mehrverbrauch.pro-monat.titel": "Plus/moins de consommation par mois",
  "kpi-preise-1_treibstoff_diesel.titel": "Indice des prix di Diesel Consommation finale (indice national des prix à la consommation)",
  "kpi-preise-4_heizol.titel": "Évolution prix du fioul",
  "kpi-strom-1_landesverbrauch.langtext": "<p>La consommation nationale de la Suisse, y compris la consommation des pompes d'accumulation des centrales de pompage-turbinage, est un indicateur important en ce qui concerne l'approvisionnement en électricité. Il est important de différencier les chiffres de la consommation. La consommation nationale comprend la consommation totale des ménages, de l'artisanat, de l'agriculture, des services, de l'industrie et des transports (ce que l'on appelle la consommation finale), plus les pertes de transport et de distribution (pertes de réseau). La consommation actuellement affichée comprend, outre la consommation nationale, la consommation d'électricité pour le fonctionnement des pompes de stockage.</p> <p>La tendance indique l'évolution de la consommation nationale, y compris la consommation des pompes de stockage, par rapport à la consommation moyenne des 10 derniers jours. La valeur prévisionnelle indique la consommation nationale, y compris la consommation des pompes de stockage, estimée sur la base d'un modèle dans 5 jours.</p> <p><strong>Consommation nationale, y compris la consommation des pompes de stockage, sur les dernières semaines</strong></p> <p>La consommation d'électricité dépend également de l'utilisation des pompes de stockage. Plus les chiffres sont éloignés dans le temps, plus ils sont robustes. Les données proviennent des gestionnaires de réseau de distribution, qui les communiquent chaque mois à Swissgrid. Ces données peuvent être incomplètes ou erronées et sont corrigées ultérieurement. Ces données de Swissgrid remontent au mieux à 1 mois. Les données de consommation mesurées en temps réel ne sont pas disponibles. Pour déterminer la consommation nationale actuelle, y compris la consommation des pompes de stockage, des modèles sont utilisés. Ces modèles ne tiennent pas compte de l'évolution des températures en Suisse, mais des changements de comportement de la population, par exemple des réactions aux appels à l'économie d'énergie. De tels changements de comportement ne peuvent être détectés que par des données de consommation mesurées.</p> <p><strong>Consommation finale actuelle sur les dernières semaines</strong></p> <p>La consommation finale est l'énergie électrique consommée par l'économie, les transports et les ménages privés. Les éventuels efforts d'économie d'électricité peuvent certes être interprétés à partir de ce graphique, mais doivent être considérés comme purement indicatifs en raison de la disponibilité des données. Le graphique se base avant tout sur les données communiquées par le passé à Swissgrid par les gestionnaires de réseau de distribution et corrigées ultérieurement. En raison des incertitudes concernant les données relatives à la consommation finale, l'OFEN a spécialement fait développer un modèle de consommation finale à l'aide des méthodes de science des données les plus récentes, telles que l'apprentissage automatique.</p> <p><strong>Graphique d'expert comparant les sources de données relatives à la consommation nationale, y compris la consommation des pompes de stockage.</strong></p> <p>Les analyses montrent qu'il existe différentes différences entre les principales sources de données relatives à la consommation. Ces différences sont illustrées afin de permettre une évaluation des informations qui ont circulé jusqu'à présent. Ces différences s'expliquent par différentes raisons, telles que des approches méthodologiques et des délimitations différentes. Mais les différences sont également dues à des corrections et à des informations complémentaires fournies par le secteur.  Pour la comparaison sur une base mensuelle, les statistiques de l'OFEN sont utilisées comme base et critère de mesure.</p> <p><em>Disclaimer Données</em></p> <p><em>Les données relatives à la consommation ne sont pas satisfaisantes. Différentes sources existent, avec des approches méthodologiques différentes. La source la plus fiable est la statistique de l'OFEN, qui ne fournit cependant que des valeurs sur une base mensuelle et qui est actuellement publiée avec un retard d'environ 2 mois.  Il existe également des données de Swissgrid, basées sur les déclarations des gestionnaires de réseau de distribution. Ces données basées sur des valeurs mesurées sont entachées d'incertitudes, car les gestionnaires de réseau de distribution font régulièrement des déclarations erronées, des déclarations complémentaires et des corrections, parfois jusqu'à 6 mois après la publication. Pour que des valeurs actuelles puissent être indiquées, il faut travailler avec des modèles. Ceux-ci tiennent compte des données du passé et notamment des statistiques de l'OFEN. Pour une estimation actuelle de la consommation finale, l'OFEN a fait développer un modèle de science des données utilisant l'apprentissage automatique moderne. Ce modèle prévoit la consommation finale, mais ne peut reproduire que partiellement les changements de comportement importants au sein de la population. L'OFEN travaille actuellement sur de meilleures approches avec le secteur de l'électricité.</em></p>",
  "kpi-gas-7_fuellstand-gasspeicher.langtext": "<p>Le stockage de gaz joue un rôle important dans la sécurité de l'approvisionnement en gaz en hiver, lorsque la consommation de gaz est la plus élevée. Sur une année, le gaz couvre environ 15% des besoins énergétiques de la Suisse. Environ la moitié de cette quantité est utilisée pour le chauffage des bâtiments. La Suisse est presque entièrement dépendante des importations de gaz. Seule une petite quantité de gaz (biogaz) est produite dans le pays. De même, la Suisse ne dispose pas de grandes capacités de stockage sur son territoire. Elle dépend de l'utilisation des stockages de gaz dans les pays voisins.</p> <p>Le Conseil fédéral a obligé le secteur gazier à garantir des capacités de stockage dans les pays voisins (15% de la consommation annuelle suisse) et des options pour des livraisons de gaz supplémentaires pour l'hiver 2022/23. Fin août 2022, le secteur gazier a annoncé que cette tâche avait été accomplie avec succès.</p> <p>Les niveaux de remplissage des stockages de gaz en Allemagne, en France, en Italie et en Autriche, ainsi que dans l'ensemble de l'UE, sont indiqués en pourcentage et en térawattheures (TWh). Les niveaux de stockage sont basés sur le pouvoir calorifique supérieur. Les niveaux de remplissage indiquent l'état des stockages de gaz de la veille jusqu'à 23 heures. Les données proviennent de sources publiques de l'UE.</p> <p>La tendance indique l'évolution du niveau de remplissage. Elle est orientée à la hausse lorsque le niveau de remplissage a augmenté par rapport à la moyenne des 10 derniers jours.</p> <p><em>Disclaimer Data</em></p> <p><em>Les données proviennent de Gas Infrastructure Europe (GIE) à partir de l'inventaire agrégé des stockages de gaz (AGSI). Toutes les données sont fournies par les contributeurs sur une base volontaire et gratuitement. Les données fournies par AGSI sont uniquement à titre d'information. Des efforts raisonnables sont déployés pour garantir l'exactitude, l'exhaustivité et l'actualité des informations fournies ici. Les données ont été soigneusement vérifiées, sont régulièrement mises à jour et peuvent être modifiées, supprimées ou complétées sans préavis.</em></p> <p><em>Les données relatives à la part suisse des volumes présents dans les stockages de gaz ne sont pas disponibles.</em></p>",
  "ampel-gas_stufe-4.langtext": "L’approvisionnement en gaz naturel a atteint sa limite. L’industrie a déjà dû opérer une commutation vers le mazout. Des restrictions de consommation et des interdictions ont été édictées par le Conseil fédéral. Si votre chauffage fonctionne au gaz naturel, baissez la température des pièces de vie ou de travail à 19 degrés maximum. Appliquez nos <a href=\"https://www.stop-gaspillage.ch/\" target=\"_blank\">conseils</a> pour économiser l’énergie.",
  "uebersicht_gas_mehr-minderverbrauch.subtitel": "État de l'objectif de réduction de la consommation de -15%.",
  "kpi-gas-strom-6_kkw-produktion-fr.kurztext": "<p>Représentation de la production des centrales nucléaires françaises.</p>",
  "kpi-strom-3_sparziel.kurztext": "<p>Le graphique présente le degré de réalisation de l'objectif volontaire d'économie d'électricité de 10% de la Suisse : la Suisse doit économiser 3153 GWh d'électricité pendant les mois d'hiver d'octobre 2022 à mars 2023, sans tenir compte des effets météorologiques. Cela correspond à 10% de la consommation moyenne de ces mois au cours des cinq dernières années. La réalisation de l'objectif est ici indiquée en pourcentage cumulé sur les mois concernés. Une distinction est faite entre les valeurs mesurées (assurées) et les valeurs estimées. En outre, les économies corrigées des variations climatiques peuvent être affichées à l'aide du curseur de la souris. La tendance montre si la Suisse a économisé (importé) plus ou moins de 10 % en cumulé sur les mois concernés.</p>",
  "kpi-strom-5_produktion_import-verbrauch-mars.titel": "Production et consommation nationale, y compris la consommation des pompes d'accumulation",
  "kpi-strom-5_produktion-pv.kurztext1": "<p>La production annuelle d'électricité issue d'installations photovoltaïques en Suisse est représentée avec une estimation approximative du nombre de ménages pouvant être alimentés par ces installations. </p>",
  "kpi-gas-5_import_netto-monat-vsg.langtext": "<p>L'évolution des importations nettes mensuelles en Suisse sur un an dans le contexte de l'évolution historique.</p>",
  "kpi-wetter-4_schneereserven.titel": "Réserves de neige",
  "uebersicht_strom_mehr-minderverbrauch.subtitel": "Le montant de la consommation en plus depuis le début de l'hiver.",
  "uebersicht_preise.quelle": "Sources: EPEX SPOT, EEX, OFS",
  "kpi-gas-5_import.kurztext": "<p>Est représentée l'importation nette en Suisse en provenance des pays voisins, calculée comme flux entrants moins flux sortants. Cela donne une indication de la consommation actuelle de gaz en Suisse, mais n'est pas équivalent. La tendance montre l'évolution par rapport à la moyenne des 10 derniers jours.</p>",
  "kpi-strom-3_minder-mehrverbrauch-five-percent.peakhours.title": "Consommation en plus/en moins aux heures de pointe par mois pendant la période hivernale par groupe de consommateur",
  "kpi-strom-5_produktion-pv.langtext": "<p>Pour calculer la production annuelle d'électricité solaire, un rendement énergétique spécifique moyen est déterminé à partir d'un échantillon représentatif d'installations issues de la base de données de Pronovo AG, sur la base de chiffres de production réels. La production annuelle d'électricité solaire a fortement augmenté de manière continue depuis 2010. <br> Pour l'estimation du nombre de ménages, les hypothèses simplificatrices suivantes ont été retenues : 78% des personnes vivent dans des MFH avec une taille moyenne de ménage de 2,18 personnes. Un ménage typique de 2 personnes dans un immeuble collectif consomme en moyenne 2190 KWh/an.</p>",
  "uebersicht_gas_import.titel": "Importation journalière actuelle",
  "kpi-gas-7_fuellstand-gasspeicher.titel": "Niveaux réservoirs gaz UE",
  "kpi-strom-5_energieverbrauch.titel": "Consommation brute d’énergie",
  "kpi-strom-9_import-export_karte.titel": "Importation / exportation aux frontières nationales par jour",
  "ampel-gas_stufe-2.kurztext": "L’approvisionnement en gaz naturel est assuré",
  "kpi-wetter-3_niederschlag.datenquelle": "MétéoSuisse (<a href=\"https://www.meteosuisse.admin.ch/meteo/previsions-speciales/bulletin-special-pour-la-gestion-energetique.html\" target=\"_blank\">Bulletin spécial gestion énergétique</a>)",
  "kpi-preise-1_treibstoff_benzin.langtext": "<p>Ce graphique montre l'évolution des prix de détail de l'essence indexés selon l'indice des prix à la consommation en Suisse. La base est le prix en décembre 2020 (=100).</p>",
  "kpi-strom-9_import-export-kapazitaeten.langtext": "<p>Les réseaux électriques, en tant que lien entre la production et la consommation, sont d'une importance capitale pour garantir la sécurité de l'approvisionnement en électricité. Le réseau électrique de la Suisse ne s'arrête pas simplement à la frontière avec les autres pays européens, mais est étroitement relié aux réseaux électriques voisins. Cela est essentiel pour la sécurité de l'approvisionnement : Si la Suisse a besoin d'électricité supplémentaire, elle peut l'importer.</p> <p>Le flux physique d'électricité ou échange d'interconnexion désigne la quantité d'énergie en gigawattheures par heure (GWh/h) qui circule sur les lignes électriques transfrontalières entre l'étranger et la Suisse.</p> <p>Le chiffre relatif à l'importation / exportation est la somme des quantités d'électricité importées et exportées pendant une journée. Une valeur négative signifie que la Suisse exporte en somme de l'électricité.  La flèche de tendance indique la tendance des importations & exportations de la Suisse. Il faut distinguer 4 cas : 1. Si la Suisse importe plus d'électricité que la moyenne des 10 derniers jours, la flèche est orientée à la hausse. 2. si la Suisse importe moins que la moyenne des 10 derniers jours, elle est orientée à la baisse. 3) Dans le cas des exportations, si la Suisse exporte plus que la moyenne des 10 derniers jours, la flèche pointe vers le bas. 4. si la Suisse exporte moins que la moyenne des 10 derniers jours, la flèche pointe vers le haut.</p> <p><em>Disclaimer Données</em></p> <p><em>Les données proviennent de l'ENTSO-E. Elles sont disponibles par heure, mais pour des raisons de simplicité, elles sont totalisées sur la journée pour le tableau de bord de l'OFEN et mises à jour quotidiennement. Ces données montrent des écarts par rapport aux données internes validées par Swissgrid.</em></p>",
  "kpi-strom-6_kkw-ch.datenquelle": "ENTSO-E",
  "uebersicht_strom_speicherfüllstand-seen.titel": "Niveau de remplissage des lacs",
  "uebersicht_strom_verbrauch.subtitel": "Combien a consommé la Suisse hier, pompes d'accumulation comprises",
  "kpi-strom-5_produktion-pv.titel": "Production photovoltaïque",
  "uebersicht_strom_gesamteinsparung.titel": "Atteinte de l'objectif d'épargne électricité",
  "kpi-preise-1_treibstoff.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "uebersicht_strom_mehr-minderverbrauch.titel": "Plus/moins de consommation",
  "kpi-preise-7_fernwaerme.langtext": "<p>L'indice suisse des prix à la consommation (IPC) mesure l'évolution des prix (renchérissement) des biens et services importants pour les ménages privés (panier-type) et indique de combien les biens de consommation ont augmenté par rapport au mois précédent, à l'année précédente ou à toute autre date antérieure. L'indice est basé sur le mois de décembre 2020. L'évolution des prix est mesurée à l'aide du panier de biens et services, qui comprend également les principales sources d'énergie - donc aussi le chauffage à distance.</p>",
  "kpi-strom-3_sparziel_aktuelle_einsparung.langtext": "<p>Représentation de la consommation supplémentaire (valeurs positives) et de la sous-consommation (valeurs négatives) par mois en comparaison avec la consommation moyenne par mois des 5 dernières années (non corrigée des conditions météorologiques). Une distinction est faite entre les valeurs mesurées (assurées) et les valeurs estimées. Les valeurs estimées sont issues du modèle de consommation finale de l'OFEN basé sur l'apprentissage automatique. La ligne rouge en pointillés indique si la température moyenne du mois concerné est plutôt supérieure ou inférieure à la température normale à long terme. Les valeurs des économies corrigées des variations climatiques sont visibles via le curseur interactif de la souris.<p>",
  "uebersicht_preise_gas.subtitel": "Prix du gaz aujourd'hui à la bourse pour demain",
  "kpi-preise-3_gas_endverbrauch.langtext": "<p>Ce graphique montre l'évolution des prix du gaz à la consommation finale indexés selon l'indice des prix à la consommation en Suisse. La base est le prix en décembre 2020 (=100)</p>",
  "kpi-gas-5_import.titel": "Importation nette",
  "kpi-strom-3_sparziel-five-percent.datenquelle": "Swissgrid, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina",
  "kpi-strom-6_kkw-fr.kurztext": "<p>La production actuelle des centrales nucléaires françaises pour le jour précédent est présentée ici.</p>",
  "kpi-preise-6_brennholz_endverbrauch.langtext": "<p>Ce graphique montre l'évolution des prix à la consommation finale du bois de chauffage indexés selon l'indice national des prix à la consommation en Suisse. La base est constituée par les prix en décembre 2020 (=100).</p>",
  "ampel-gas_stufe-3.kurztext": "L’approvisionnement en gaz naturel est toujours assuré",
  "kpi-strom-5_stromverbrauch_energieverbrauch.langtext": "<p> La consommation brute d'énergie désigne l'utilisation totale d'énergie d'un pays et comprend la production nationale d'énergie, l'excédent d'importation ainsi que les changements dans les stocks d'énergie. Contrairement à la consommation d'énergie primaire, elle ne tient pas seulement compte des sources d'énergie naturelles non traitées (p. ex. charbon, bois, gaz naturel), mais de l'ensemble des flux énergétiques pertinents pour le bilan énergétique national. Le graphique montre le déplacement de la consommation brute d'énergie (et donc de l'approvisionnement énergétique) de la Suisse depuis 1930 du charbon vers le pétrole, l'augmentation de l'énergie nucléaire depuis 1970 et l'augmentation prévue des nouvelles énergies renouvelables. Sous le terme PtX (Power-to-X), on regroupe tous les procédés qui convertissent l'électricité en vecteurs énergétiques chimiques. Avec PtX, il est possible de produire, par exemple, de l'hydrogène pour les véhicules ou pour le stockage, mais aussi du kérosène pour les avions. <br> Vous trouverez des explications plus détaillées sur les différents scénarios à la fin de cette page.</p>",
  "uebersicht_preise_benzin.subtitel": "Prix de l'essence ce mois-ci par rapport à déc. 2020",
  "kpi-gas-5_import-europa_donuts-area.titel": "Importations de gaz en Europe ces dernières années",
  "kpi-preise-3_gas_futures.titel": "Prix du gaz \"Futures\" TTF",
  "kpi-strom-5_produktion_strommix-donut-mars.titel": "Production par type d'énergie par an",
  "ampel-strom_stufe-3.titel": "Menace de pénurie",
  "kpi-preise-7_fernwaerme.kurztext": "<p>Les prix du chauffage à distance sont indiqués ici indexés selon l'indice national des prix à la consommation. Le prix en décembre 2020 (=100) sert de base.</p>",
  "ampel-gas_stufe-5.kurztext": "L’approvisionnement en gaz naturel n’est plus assuré en totalité",
  "kpi-preise-1_treibstoff_diesel.langtext": "<p>Ce graphique montre l'évolution des prix finaux du diesel selon l'indice des prix à la consommation en Suisse.</p>",
  "ampel-gas_stufe-3.langtext": "L’approvisionnement en gaz naturel est toujours assuré. Veuillez vous conformer aux appels à réduire la consommation du Conseil fédéral. Réduisez la température de votre chauffage. Appliquez nos <a href=\"https://www.stop-gaspillage.ch/\" target=\"_blank\">conseils</a> pour économiser l’énergie.",
  "kpi-strom-11_fuellstand-speicherseen.datenquelle": "<a href=\"https://www.bfe.admin.ch/bfe/de/home/versorgung/statistik-und-geodaten/energiestatistiken/elektrizitaetsstatistik.html/\" target=\"_blank\">BFE</a>",
  "kpi-strom-11_fuellstand-speicherseen.kurztext": "<p>Ce graphique montre le pourcentage de remplissage des lacs d'accumulation suisses en Valais, dans les Grisons, au Tessin et dans le reste de la Suisse, ainsi que la réserve d'énergie hydraulique. La tendance illustre le changement par rapport à la semaine précédente.</p>",
  "kpi-gas-3_gassparziel.kurztext": "<p>Le graphique montre le degré de réalisation de l'objectif volontaire d'économie de gaz de la Suisse. La Suisse doit économiser 3997GWh de gaz pendant la période hivernale actuelle (octobre-mars) sans tenir compte des effets météorologiques. Cela correspond à 15% de la consommation moyenne de ces mois entre 2017 et 2022. La réalisation de l'objectif jusqu'à présent est affichée en pourcentage cumulé sur les mois concernés. Une distinction est faite entre les données mesurées (confirmées) et les données estimées. Une flèche de tendance vers le haut indique une augmentation des importations ou de la consommation, une flèche de tendance vers le bas une diminution par rapport à la période de référence.</p>",
  "kpi-strom-5_produktion.datenquelle": "Swissgrid",
  "kpi-preise-7_fernwaerme.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/fr/home/statistiques/prix.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-strom-5_produktion-pv.kurztext": "<p> Ce graphique présente la production d'électricité issue d'installations photovoltaïques en Suisse l'année dernière ainsi que la part de la consommation d'électricité qu'elles couvrent.</p>",
  "uebersicht_strom_export.titel": "Export",
  "kpi-preise-5_strom_endverbrauch.langtext": "<p>Ce graphique montre l'évolution des prix de détail de l'électricité indexés selon l'indice des prix à la consommation en Suisse. La base est le prix en décembre 2020 (=100)</p>",
  "kpi-strom-3_minder-mehrverbrauch.kurztext": "<p>Le graphique présente la consommation cumulée en plus ou en moins de la Suisse pour la période hivernale actuelle par rapport aux 5 dernières années. La période hivernale dure toujours d'octobre à mars. Une distinction est faite entre les valeurs mesurées (confirmées) et les valeurs estimées. Une flèche de tendance vers le haut indique une augmentation de la consommation, une flèche de tendance vers le bas une diminution par rapport aux 5 dernières années. Pour le calcul de la surconsommation ou de la sous-consommation, la consommation des pompes de stockage n'est pas prise en compte.<p>",
  "kpi-wetter-5_heizgradtage-karten.currentmonth.kurztext": "<p>Le premier graphique montre les degrés-jours de chauffage dans les communes suisses. Une couleur claire indique peu de degrés-jours de chauffage et donc une faible consommation d'énergie de chauffage liée au climat. En revanche, une couleur foncée indique une consommation d'énergie de chauffage plus élevée. Le deuxième graphique montre l'écart en pourcentage des degrés-jours de chauffage par rapport à la période de référence 1991-2020. Un écart négatif (rouge) indique une consommation d'énergie de chauffage plus faible en raison de températures plus élevées. En revanche, les écarts positifs (bleu) indiquent des températures plus froides et une consommation d'énergie de chauffage plus élevée.<p>",
  "kpi-gas-3_gassparziel_aktuelle_einsparung.langtext": "<p>Représentation de la consommation supplémentaire (valeurs positives) et de la sous-consommation (valeurs négatives) par mois par rapport à la consommation moyenne par mois des 5 dernières années. Les mois d'hiver pertinents pour l'objectif d'économie de la Suisse sont colorés. Une distinction est faite entre les valeurs mesurées (confirmées) et les valeurs estimées. Les valeurs mesurées sont validées tandis que les valeurs estimées sont déterminées sur la base des importations nettes jusqu'à la correction. La ligne verte indique la réduction de consommation de -15% par mois nécessaire pour atteindre l'objectif d'économie à la fin de l'hiver. La ligne rouge en pointillés indique si la température moyenne du mois concerné est plutôt supérieure ou inférieure à la température normale à long terme. Les valeurs des économies corrigées des variations climatiques sont visibles via le curseur interactif de la souris.</p>",
  "kpi-preise-5_strom_futures.langtext": "<p>Ce graphique montre l'évolution des prix de l'électricité sur le marché à terme. Sur ce marché, l'offre et la demande pour la livraison d'électricité dans le futur se rencontrent. Il représente les prix de l'électricité pour le mois à venir (mois + 1), le mois suivant (mois + 2), le trimestre à venir (trimestre + 1) et le trimestre suivant (trimestre + 2), l'année à venir (année +1) et l'année suivante (année +2).</p>",
  "kpi-strom-3_sparziel_aktueller-monat-details.titel": "Estimation de la surconsommation/déconsommation journalière corrigée des conditions météorologiques pour le mois en cours, par groupe de clients",
  "kpi-preise-3_gas.titel": "Évolution prix gaz",
  "kpi-strom-5_produktion_strommix-donut-mars.langtext": "<p>Présentation de la production cumulée de l'année en cours par rapport à la production des années précédentes. La production est ventilée par technologie.</p>",
  "kpi-preise-8_strom_europa.langtext": "<p>Les prix de l'électricité sur les marchés sont un indicateur important de la situation actuelle du marché et de l'approvisionnement en Europe et en Suisse. L'offre (production) y est combinée à la demande (consommation) et donne finalement un prix pour un produit électrique donné. Le marché day-ahead indique le prix de gros de l'électricité pour le lendemain. <br> Le prix de l'électricité donne également, à titre indicatif, une estimation du marché global sur la situation de l'approvisionnement. En cas de pénurie à court terme, les prix ont tendance à augmenter sur le marché day-ahead. De telles pénuries peuvent être causées par exemple par des pannes dans le parc de production, par un manque d'offre pour les sources de production dépendantes de l'offre comme le photovoltaïque et l'éolien ou par une disponibilité moindre des sources d'énergie primaire comme le charbon ou le gaz. <br> Les prix boursiers présentés ici ne donnent toutefois pas directement le prix de détail que les clients privés et commerciaux paient à leur entreprise locale de distribution d'énergie. Ces prix de détail dépendent notamment de la stratégie d'approvisionnement (achat à long terme ou achat à court terme sur le marché) de l'entreprise locale d'énergie, de la part d'électricité produite dans ses propres centrales, de la qualité de l'électricité (renouvelable ou non), des coûts de réseau et des taxes.<p>",
  "kpi-strom-1_landesverbrauch_BFE-SG-ENTSOE.titel": "Comparaison des sources de données sur la consommation nationale, y compris la consommation des centrales de pompage-turbinage",
  "kpi-preise-5_strom_endverbrauch.titel": "Indice des prix de l'électricité Consommation finale (indice national des prix à la consommation)",
  "kpi-strom-3_minder-mehrverbrauch-five-percent.peakhours.langtext": "<p>Le graphique montre la consommation supplémentaire et la consommation réduite en Suisse aux heures de pointe par mois pour la période hivernale. Une barre orange indique des économies, tandis qu'une barre rouge indique une surconsommation. Les contributions individuelles des groupes de clients peuvent être affichées à l'aide du curseur interactif de la souris.<p>",
  "kpi-wetter-5_heizgradtage.langtext": "<p>Les degrés-jours de chauffage permettent de tirer des conclusions sur la consommation d'énergie de chauffage liée au climat. Pour cela, chaque jour de chauffage (température moyenne journalière ≤ 12 °C), on relève de combien la température de l'air extérieur mesurée s'écarte de la température de l'air intérieur visée, à savoir 20 °C. Les degrés-jours de chauffage sont la somme des différences entre la température de l'air extérieur et 20 °C de tous les jours de chauffage pour une période donnée. Vous trouverez plus d'informations sur la classification et les perspectives des indicateurs de température dans le <a href=\"https://www.meteosuisse.admin.ch/services-et-publications/publications/rapports-et-bulletins/2022/bulletin-special-pour-la-gestion-energetique.html\" target=\"_blank\">Bulletin spécial sur la gestion de l'énergie</a> de MétéoSuisse.<p>",
  "uebersicht_strom_import.titel": "Import",
  "kpi-strom-1_landesverbrauch_endverbrauch_SG.langtext": "<p>La consommation finale indique la quantité d'électricité consommée par les ménages, le commerce, l'agriculture, les services, l'industrie et les transports. Il s'agit de la mesure la plus importante pour les efforts d'économie des Suisses. L'évolution est d'abord présentée sur la base des données communiquées à Swissgrid par les gestionnaires de réseau de distribution. Ces données peuvent être incomplètes ou erronées et sont corrigées ultérieurement. Les données actuelles n'étant pas disponibles, l'OFEN utilise un modèle basé sur l'apprentissage automatique (ligne rouge en pointillés), développé en collaboration avec le SDSC. Les interprétations des économies doivent donc être considérées avec prudence. L'OFEN travaille avec le secteur de l'électricité à l'élaboration de données encore plus solides.</p>",
  "kpi-strom-3_sparziel-five-percent.peakhours.title": "Consommation en plus / en moins aux heures de pointe par mois pendant la période hivernale par groupe de consommateur",
  "kpi-strom-3_sparziel-five-percent.peakhours.langtext": "<p>Le graphique présente la consommation supplémentaire et la consommation réduite en Suisse aux heures de pointe mensuelles déterminées pour la période hivernale 2022/2023. Une barre orange indique des économies, tandis qu'une barre rouge indique une surconsommation. Les différentes contributions des groupes de clients peuvent être affichées à l'aide du curseur interactif de la souris.</p>",
  "uebersicht_wetter_prognose.subtitel": "C'est ce que sera la température moyenne journalière sur les 5 prochains jours en Suisse",
  "kpi-gas-5_import-europa.langtext": "<p>L’Union européenne (UE) importe la majorité du gaz qu’elle consomme, ce qui la rend dépendante des pays producteurs. Avec la fermeture début octobre 2023 du gisement de Groningen (NL), le plus grand d’Europe, cette dépendance s’est encore accrue. <br> Dans ce contexte, l’UE diversifie ses importations et s’appuie sur des fournisseurs fiables, afin d’éviter toutes coupures dans les livraisons. Depuis l’agression russe envers l’Ukraine a éclatée en 2022, la Commission UE a intensifié cette stratégie en adoptant le plan RePowerEU. Ce plan vise entre autres à réduire la dépendance vis-à-vis de la Russie et à trouver des sources d’approvisionnement fiables. <br> Les sources des importations européennes ont évolué ces derniers mois : les importations à travers des conduites depuis la Russie ont été fortement réduite, alors que importations de GNL ont bondi. De ce fait, le gaz consommé dans l’UE provient en grande partie de la Norvège, de l’Algérie et de l’Azerbaidschan et du gaz naturel liquéfié (GNL). <br> Cette stratégie de diversification est d’autant plus importante pour la Suisse qu’elle importe son gaz fossile de son entièreté depuis le marché de gaz Européen. <br> Note sur les visualisations: En 2022 le GNL dans le marché européen provenait en grande partie des Etats-Unis, du Qatar et de la Russie. Le reste est importé depuis l’Algérie, Nigeria, Norvège, Trinidad et Tobago, Égypte et des autres pays.<p>",
  "kpi-wetter-3_niederschlag.kurztext": "Les précipitations en Suisse sont représentées par rapport à la norme à long terme. La flèche de tendance indique l'évolution actuelle en tenant compte des jours écoulés du mois en cours.",
  "kpi-preise-6_brennholz.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/fr/home/statistiques/prix.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "ampel-gas_stufe-1.titel": "Situation d’approvisionnement normale",
  "kpi-gas-3_gassparziel.titel": "Objectif d'économie 15%",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-ch.kurztext": "<p>Représentation de la puissance et de la disponibilité actuelles et futures des centrales nucléaires suisses. Les mises hors service planifiées et les arrêts non planifiés sont représentés en vert ou en rouge.</p>",
  "kpi-gas-5_import.langtext": "<p>La période de référence est la même que pour l'objectif d'économies de l'UE pour le gaz naturel et s'étend d'octobre 2017 à mars 2022. L'importation nette est la différence quotidienne entre le total des flux de gaz entrant en Suisse et le total des flux de gaz sortant de Suisse vers les pays voisins.</p> <p>Le gaz entre en Suisse et sort de Suisse par douze points d'entrée en provenance des pays voisins (Allemagne, France, Italie et Autriche). Ces dernières années, le point d'entrée le plus important était Wallbach, sur le gazoduc de transit, par lequel environ 80% des flux entraient en Suisse et dont une grande partie sortait en transit vers les pays voisins.</p> <p>L'importation nette est un indicateur de la consommation en Suisse, car la Suisse ne dispose pas d'un stockage propre important. Il faut cependant distinguer l'importation nette, la consommation nationale et la consommation finale. L'importation nette comprend la consommation nationale moins l'injection de biogaz dans le réseau de gaz naturel (production suisse) et les variations du contenu des conduites. La consommation finale correspond à la consommation nationale moins l'utilisation du gaz pour la production d'électricité et de chauffage urbain (transformation), la consommation propre du secteur gazier ainsi que les pertes de transport et de réseau.</p> <p>A la différence de la consommation finale de gaz, les pertes de transport, la consommation propre du secteur gazier ou les injections de biogaz sont incluses dans l'importation nette. Pour ces postes, aucune donnée n'est actuellement disponible sur une base mensuelle/journalière et la consommation finale ne peut donc pas être estimée.</p> <p><em>Disclaimer Données</em></p> <p><em>Les données sont obtenues à partir de différentes sources. Les données actualisées quotidiennement sont disponibles à partir des sources publiques de l'UE. Elles sont affichées avec un retard de 3 jours, car elles sont alors complètes. Ces sources présentent toutefois certains problèmes de qualité pour la Suisse, dans la mesure où des flux parfois physiques, parfois uniquement commerciaux, sont disponibles. D'une pertinence manifestement variable, elles peuvent être utilisées de manière transitoire pour une approximation des importations nettes. Cela ne change pas grand-chose aux tendances générales des importations nettes. Des données quotidiennes fiables sur les importations nettes, la consommation nationale et la consommation finale, les prévisions et les effets de la température ne sont pas disponibles actuellement. L'OFAE, avec la participation de l'OFEN, travaille à des solutions avec l'ASIG.</em></p> <p><em>Les données sur les importations mensuelles nettes provisoires proviennent de l'Association Suisse de l'Industrie Gazière (ASIG).</em></p>",
  "ampel-strom_stufe-5.langtext": "L’approvisionnement en électricité ne peut plus être maintenu. Des coupures régionales du réseau entraînent des interruptions de l’approvisionnement de quelques heures. Prévoyez des bougies, des lampes de poche et un poste de radio à piles.",
  "kpi-strom-3_sparziel_aktueller-monat-details.langtext": "<p>Représentation de la surconsommation quotidienne (valeurs positives) et de la sous-consommation (valeurs négatives) pour le dernier mois. La répartition se fait selon trois groupes de clients composés de clients privés (jusqu'à 20MWh/an), de petites et moyennes entreprises (PME, entre 20MWh/an et 100MWh/an) et d'industries (plus de 100MWh/an). Les économies par jour et par groupe de clients sont calculées à l'aide d'un modèle basé sur les données anonymisées des compteurs intelligents des gestionnaires de réseau de distribution sélectionnés. Le modèle utilise un algorithme avancé de machine learning développé en collaboration avec le SDSC.</p>",
  "kpi-preise-1_treibstoff.langtext": "<p>L'indice des prix à la consommation (IPC) mesure l'évolution des prix (renchérissement) des biens et services importants pour les ménages privés (panier-type) et indique de combien les biens de consommation ont augmenté par rapport au mois précédent, à l'année précédente ou à toute autre date antérieure. L'indice est basé sur le mois de décembre 2020. L'évolution des prix est mesurée sur la base du panier de biens et services, qui comprend également les principales sources d'énergie, y compris les carburants.</p>",
  "kpi-wetter-4_schneereserven.kurztext": "<p>Les quantités de neige actuelles dans les montagnes suisses sont représentées en équivalent d'eau de neige. Plus l'équivalent en eau de la neige est élevé, plus la quantité d'eau stockée sous forme de neige est importante. De plus, des valeurs historiques sont affichées à titre de comparaison, comme la moyenne à long terme ainsi que les valeurs maximales et minimales.</p>",
  "uebersicht_gas_import.subtitel": "Combien la Suisse a importé il y a 3 jours",
  "uebersicht_strom_speicherfüllstand-seen.subtitel": "Combien est encore disposible dans les bassins",
  "ampel-disclaimer.langtext": "La définition de la situation selon le système de feux est basée sur une évaluation globale de la situation. Celle-ci est basée sur des informations statistiques et des estimations des autorités compétentes concernant le développement de la situation d'approvisionnement.",
  "kpi-wetter-1_meteoswiss_temp_aktuell.langtext": "<p>L'évolution de la température moyenne suisse sur une année est comparée à celle des 5 dernières années et à la température normale à long terme.</p>",
  "uebersicht_preise_diesel.subtitel": "Prix du Diesel ce mois-ci par rapport à déc. 2020",
  "kpi-strom-3_minder-mehrverbrauch.title": "Plus/moins de consommation d'électricité",
  "kpi-strom-5_produktion.titel": "Production électrique",
  "kpi-preise-4_heizol.kurztext": "<p>Les prix du mazout sont indiqués ici indexés selon l'indice des prix à la consommation. Le prix en décembre 2020 (=100) sert de base.</p>",
  "kpi-preise-5_strom_boerse.titel": "Prix de l'électricité sur le marché spot \"Day Ahead\" Base Suisse",
  "kpi-preise-3_gas_endverbrauch.titel": "Indice des prix de la consommation finale de gaz (indice national des prix à la consommation)",
  "kpi-strom-11_fuellstand-speicherseen.titel": "Bassins d'accumulation",
  "kpi-strom-5_produktion_import-verbrauch-mars.langtext": "<p>Représentation de la composition actuelle de la production suisse, y compris les importations et les exportations, par rapport à la consommation nationale, y compris la consommation de l'accumulation par pompage.</p>",
  "ampel-strom_stufe-4.titel": "Situation de pénurie",
  "ampel-strom_stufe-1.titel": "Situation d’approvisionnement normale",
  "uebersicht_gas_gesamteinsparung.subtitel": "Part de l'objectif d'économies que la Suisse a déjà atteinte",
  "kpi-preise-5_strom.kurztext": "<p>Différents prix de l'électricité pour la Suisse sont représentés. Le prix de l'électricité \"day-ahead\" indique le prix moyen de l'électricité achetée en bourse aujourd'hui pour le lendemain. De plus, le prix indexé de l'électricité pour le consommateur final est affiché en pourcentage. Le prix de décembre 2020 (=100) sert de base. Il reste constant tout au long de l'année. Les données sont actualisées quotidiennement.</p>",
  "kpi-strom-3_sparziel-five-percent.langtext": "<p>Dans le contexte de la situation tendue de l'approvisionnement en électricité en Europe, la Suisse a volontairement repris les objectifs d'économie d'électricité de l'UE, par solidarité avec ses voisins européens. Ceux-ci prévoient de réduire d'au moins 5% la consommation d'électricité aux heures de pointe durant les mois d'hiver d'octobre 2022 à mars 2023, sans tenir compte des effets météorologiques. Les périodes de pointe correspondent aux heures où, au total, au moins 10% de toutes les heures entre début décembre et fin mars ont connu la plus forte consommation d'électricité par le passé.</p> <p>Les heures de charge de pointe pour la Suisse sont déterminées à l'aide de séries chronologiques historiques de Swissgrid sur la consommation finale d'électricité (respectivement les 5 dernières périodes hivernales). Sur la base des séries chronologiques historiques, des plages horaires fixes (heure et jour de la semaine) sont définies pour chaque période hivernale au cours desquelles il convient de réduire la charge et donc d'économiser de l'électricité. Les surconsommations ou les sous-consommations sont indiquées par groupe de clients. Un modèle basé sur les données des compteurs intelligents et l'apprentissage automatique détermine les contributions des différents groupes de clients.</p> <p>La charge ou la consommation d'électricité dépend de nombreux facteurs, tels que la saison, le jour de la semaine, ainsi que les conditions météorologiques et les effets de la température. Par exemple, plus il fait froid, plus la consommation d'électricité augmente. Mais l'activité économique et le comportement des consommateurs finaux sont également importants pour les pics d'électricité dans le système. L'objectif d'économie visé par l'UE et la Suisse pour les heures de pointe est toutefois indépendant des conditions météorologiques.</p> <p>La tendance à l'économie se réfère à l'économie totale réalisée jusqu'à présent à partir du 1er octobre par rapport à la consommation moyenne pour la même période des cinq années précédentes. Si la réduction totale a été supérieure à 5% pendant les heures de pointe, la flèche de tendance est dirigée vers le haut, mais si l'économie a été inférieure à 5%, elle est dirigée vers le bas.</p> <p><em>Disclaimer Données</em></p> <p><em>Pour le calcul visant à atteindre l'objectif d'économie d'électricité de 5%, les données de l'\"Aperçu énergétique\" de Swissgrid sont utilisées. L'expérience montre que ces données présentent toujours des problèmes de qualité qui ne sont corrigés qu'au fil du temps par la branche de l'électricité (annonces ultérieures). Il est donc possible que des surestimations ou des sous-estimations apparaissent par moments.</em></p> <p><em>Les contributions des différents groupes de clients aux économies sont basées sur un modèle et doivent être comprises de manière indicative. Les valeurs de mesure de la consommation de ces groupes de clients disponibles à l'échelle nationale ne sont pas disponibles.</em></p> <p><em>La définition des heures de charge de pointe étant basée sur des analyses de séries chronologiques historiques, il est possible que, dans l'année en cours, les charges de pointe apparaissent effectivement à d'autres moments que ceux prédéterminés en raison des nombreux facteurs d'influence. Pour des raisons de cohérence du processus de mesure par rapport à l'objectif d'économie de 5%, il faut en tenir compte.</em></p>",
  "kpi-wetter-5_heizgradtage_ch-gesamt.titel": "Situation actuelle et estimation des degrés-jours de chauffage",
  "kpi-preise-6_brennholz_endverbrauch.titel": "Indice des prix du bois de chauffage (indice national des prix à la consommation)",
  "kpi-gas-3_gassparziel.langtext": "<p>Dans le contexte d'un approvisionnement en gaz tendu en Europe, la Suisse a volontairement adopté l'objectif d'économie de gaz de l'UE, par solidarité avec ses voisins européens. Il prévoit de consommer au moins 15% de gaz en moins de manière cumulée pendant les mois d'hiver (octobre - mars) que la moyenne de la période de référence 2017-2022, ce qui donne un objectif d'économie de 3997GWh pour la Suisse. <p><p>Une grande partie de la consommation de gaz dépend fortement des conditions météorologiques ou de la température. Plus il fait froid, plus la consommation de gaz à des fins de chauffage augmente. L'objectif d'économie visé par l'UE et la Suisse est toutefois fixé indépendamment des conditions météorologiques. Si un mois d'hiver est relativement doux, il est possible d'économiser beaucoup de gaz. Si le temps est plutôt frais, les efforts d'économie doivent être intensifiés. C'est pourquoi l'écart actuel de la température moyenne par rapport à la température normale à long terme est représenté dans l'image pour indiquer si le mois en question a été particulièrement chaud ou plutôt frais. De plus, les économies mensuelles corrigées des conditions météorologiques sont affichées. La température n'est cependant pas le seul facteur d'influence sur la consommation finale. <p><p>La flèche de tendance se réfère à l'économie totale réalisée jusqu'à présent à partir d'octobre par rapport à la consommation moyenne pour la même période de 2017-2022. Si l'économie totale a été supérieure à 15%, elle pointe vers le haut, mais si l'économie a été inférieure à 15%, elle pointe vers le bas. <p><p><em>Disclaimer sur les données<em><p>.<p><em>Pour le calcul visant à atteindre l'objectif d'économie, on utilise d'une part des données actuelles sur l'importation nette mensuelle, qui sont validées par la VSG. L'importation nette n'est pas équivalente à la consommation finale. Comme ces données ne sont utilisables qu'avec un certain retard, les données des importations nettes quotidiennes sont utilisées pour le mois précédent. Elles proviennent de sources publiques et permettent d'estimer les économies réalisées. Les flux commerciaux et physiques sont mélangés. Contrairement à la consommation finale, les importations nettes comprennent la consommation nationale moins l'injection de biogaz dans le réseau de gaz naturel (production suisse). Si les pertes de transport et de réseau, l'autoconsommation du secteur gazier et les conversions étaient déduites, on obtiendrait la consommation finale. Cependant, aucune donnée mensuelle n'est actuellement disponible pour ces postes. La correction des chiffres en fonction des conditions météorologiques se base sur des modèles de l'OFEN et présente une marge d'incertitude qui n'est pas indiquée pour des raisons de simplicité. Comme les données des sources publiques ne sont pas satisfaisantes en termes de qualité, il n'est actuellement pas possible de vérifier la situation par rapport à l'objectif d'économie sur une base quotidienne. L'OFAE, avec la participation de l'OFEN, travaille à des solutions avec l'ASG. <em><p>",
  "kpi-strom-9_import-export_hist.titel": "Importations nettes de la Suisse sur la dernière année",
  "kpi-gas-5_import-europa.datenquelle": "<p><a href=\"https://www.bruegel.org/dataset/european-natural-gas-imports/\" target=\"_blank\">McWilliams, Sgaravatti, Zachmann (2021) 'European natural gas imports', Bruegel Datasets</a></p>",
  "uebersicht_preise_heizoel.subtitel": "Prix du fioul ce mois-ci par rapport à déc. 2020",
  "kpi-gas-strom-6_kkw-produktion-ch.titel": "Production des centrales nucléaires suisses",
  "ampel-gas_stufe-4.titel": "Situation de pénurie",
  "kpi-strom-3_sparziel-five-percent.kurztext": "<p>Le degré de réalisation de l'objectif d'économie d'électricité de 5% de la Suisse est représenté : il s'agit de réduire d'au moins 5% la consommation d'électricité aux heures de pointe pendant les mois d'hiver d'octobre 2022 à mars 2023. Les heures de pointe correspondent aux heures où, au total, au moins 10% de toutes les heures entre début décembre et fin mars ont montré la plus forte consommation d'électricité dans le passé. Cela donne pour la Suisse un objectif de réduction d'environ 212 GWh. La réalisation de l'objectif est indiquée ici en pourcentage cumulé sur les mois concernés. La contribution des différents groupes de clients est indiquée. La tendance montre si la Suisse a économisé plus ou moins de 5 % aux heures de pointe, de manière cumulée sur les mois concernés.</p>",
  "uebersicht_wetter_prognose.titel": "Température moyenne journalière sur les 5 prochains jours",
  "kpi-strom-3_minder-mehrverbrauch.nach-bereich.titel": "Plus / moins de consommation par aux heures de pointe",
  "uebersicht_gas_fuellstand-nachbarlaender.subtitel": "Combien reste dans les stocks de gaz de l'UE",
  "ampel-strom_stufe-2.langtext": "L’approvisionnement en électricité est actuellement assuré. Contribuez à sécuriser l’approvisionnement de la Suisse en hiver et évitez le gaspillage en appliquant nos <a href=\"https://www.stop-gaspillage.ch/\" target=\"_blank\">conseils</a> pour économiser l’énergie.",
  "aktuelle-lage.titel": "Situation actuelle",
  "kpi-gas-5_import-europa.titel": "Importations de gaz en Europe",
  "kpi-wetter-5_heizgradtage.kurztext": "<p>Le nombre actuel de degrés-jours de chauffage cumulés en Suisse pour la période hivernale actuelle (octobre - mars) est représenté. Les degrés-jours de chauffage permettent de tirer des conclusions sur la consommation d'énergie de chauffage liée au climat. La tendance montre l'évolution des degrés-jours de chauffage par rapport à la moyenne des 10 derniers jours.<p>",
  "uebersicht-platzhalter.titel": "Ces données ne sont pas encore disponibles",
  "uebersicht_strom_gesamteinsparung.subtitel": "Part de l'objectif d'économies que la Suisse a déjà atteinte",
  "kpi-gas-5_import.datenquelle": "<a href=\"https://transparency.entsog.eu/#/map\" target=\"_blank\">ENTSO-G</a>, <a href=\"https://platform.aggm.at/portal/visualisation/map?mapGroup=Allocation&amp;granularity=Hour&amp;date=2022-12-08&amp;time=10:00\" target=\"_blank\">AGGM</a>, <a href=\"https://smart.grtgaz.com/en\" target=\"_blank\">SmartGRT-Gaz</a>, <a href=\"https://gazenergie.ch/de/verband/infothek/jahresstatistik/\" target=\"_blank\">ASIG</a>",
  "ampel-strom_stufe-5.titel": "Approvisionnement insuffisant",
  "kpi-gas-5_import_karte.titel": "Flux quotidiens en provenance et à destination de la Suisse par frontière nationale",
  "kpi-wetter-3_niederschlag.titel": "Précipitations",
  "kpi-strom-6_kkw-ch.langtext": "<p>Les centrales nucléaires suisses sont actuellement encore un pilier du système d'approvisionnement en électricité du pays et représentent environ 30% de la production annuelle d'électricité. La Suisse compte 5 centrales nucléaires. Il s'agit de Beznau 1 et Beznau 2, Gösgen, Leibstadt et Mühleberg. Cette dernière est aujourd'hui hors service. Ensemble, les centrales encore en service apportent près de 3000 MW de puissance électrique au parc de production de la Suisse. </p> <p>Les centrales nucléaires doivent être entretenues régulièrement. En conséquence, des mises hors service sont régulièrement prévues, ce qui réduit la puissance disponible des installations du parc de production. De même, des températures particulièrement élevées et la sécheresse peuvent avoir des répercussions sur la production, car des goulets d'étranglement peuvent se produire au niveau du refroidissement. Par exemple, les rivières peuvent ne pas transporter suffisamment d'eau fraîche. En outre, des pannes imprévues se produisent régulièrement malgré une maintenance rigoureuse. Les graphiques représentent les arrêts planifiés et non planifiés.</p>",
  "kpi-strom-5_produktion.kurztext": "<p>La production totale quotidienne d'électricité en Suisse est représentée. La tendance indique l'évolution de la production totale suisse par rapport à la moyenne des 10 derniers jours.</p>",
  "kpi-strom-2_energieverbrauch.langtext": "<p>Les scénarios des perspectives énergétiques à l'horizon 2050 examinent deux voies principales : le scénario « zéro net » (ZERO) et le scénario « continuer comme avant » (WWB).  <br> Le scénario « Poursuite de la politique actuelle » (PPA) décrit la poursuite des mesures actuelles en matière de politique énergétique et climatique. Dans ce scénario, aucune mesure supplémentaire n'est prise pour réduire drastiquement les émissions de gaz à effet de serre, ce qui signifie que les objectifs climatiques ne seront probablement pas atteints. <br> Le scénario « zéro net » (ZERO), en revanche, a pour objectif de réduire les émissions de gaz à effet de serre de la Suisse à zéro net d'ici 2050, c'est-à-dire de ne produire que les émissions que les réservoirs naturels et techniques peuvent absorber à nouveau. Il existe plusieurs variantes de ce scénario, car différentes technologies et évolutions pourraient contribuer à la réalisation de l'objectif : <br> 1) Variante de base (ZERO Basis) : Cette variante se base sur les tendances technologiques actuelles. Elle mise sur une augmentation précoce et globale de l'efficacité énergétique et sur une électrification accrue, notamment dans le domaine du chauffage en milieu urbain. Les carburants synthétiques et l'hydrogène ne jouent qu'un rôle mineur. Les émissions provenant de l'incinération des déchets et de la production de ciment sont réduites grâce au captage et au stockage du carbone (CSC). Les émissions qui ne peuvent être évitées sont compensées par des puits ou des technologies à émissions négatives (NET) qui éliminent le CO2 de l'atmosphère. <br> 2) Variante A (ZERO A) : Cette variante met l'accent sur une électrification encore plus importante du système énergétique que la variante de base. <br> 3) Variante B (ZERO B) : cette variante ne vise qu'une électrification modérée. Au lieu de cela, le biogaz, les gaz synthétiques et l'hydrogène jouent un rôle plus important dans l'approvisionnement énergétique. <br> 4) Variante C (ZERO C) :  Comme la variante B, cette variante mise sur une électrification modérée, mais elle mise davantage sur les réseaux de chaleur et les carburants liquides biogènes et synthétiques. <br> Toutes les variantes du scénario ZERO comprennent des mesures visant à éviter les émissions et l'utilisation de technologies NET lorsqu'il est difficile d'éviter les émissions. La priorité est donnée aux mesures nationales, mais des approches internationales de stockage du CO2 sont également envisageables.  <br> Le scénario ZERO présente donc différentes voies permettant à la Suisse d'atteindre la neutralité climatique, en tenant compte de différentes technologies et stratégies.</p>",
  "kpi-strom-6_kkw-fr.titel": "Production d'énergie nucléaire française",
  "uebersicht_wetter_heizgradtage.dashboard.subtitel": "Degrés-jours de chauffage depuis octobre",
  "kpi-gas-3_gassparziel_aktuelle_einsparung.titel": "Consommation supplémentaire / sous-consommation par mois y compris ajustement météorologique",
  "kpi-strom-5_winterproduktion.langtext": "<p>Pour la visualisation de la production et de la consommation d'électricité en hiver ainsi que des importations et des exportations, ce sont les données de monitoring de Swissgrid qui sont utilisées et non la statistique de l'électricité de l'OFEN. La raison en est la disponibilité en temps réel des données de Swissgrid. Il convient de noter que ces données de monitoring sont basées sur des modélisations et des données horaires et que les valeurs diffèrent de celles de la statistique de l'électricité.  </p> <br> <p><em>Disclaimer Données</em></p> <p><em>Les données relatives aux mesures de la production suisse ne sont pas satisfaisantes. Alors que des données de mesure avec une résolution horaire sont disponibles pour les moyennes et grandes centrales, de telles données ne sont pas disponibles pour les plus petites installations ou ne concernent que l'injection dans le réseau au lieu de la production. Il faut donc travailler avec des modèles qui prennent en compte les données météorologiques telles que la température, le rayonnement solaire et les précipitations. En outre, le comportement historique des catégories de production d'électricité est pris en compte. La production affichée dans la résolution journalière comprend à la fois des données mesurées et des données modélisées. Il peut y avoir des différences avec les statistiques fédérales de l'électricité en raison des données et des modélisations.</em></p>",
  "kpi-gas-5_import-europa_donuts-area.langtext": "<p>Visualisation des importations de gaz cumulées pour l'année en cours par rapport aux importations de gaz des années précédentes. Les importations sont réparties par pays d'origine ou par GNL. En cliquant une fois sur un pays d'origine sur le \"donut\", il est possible d'afficher les importations de gaz de ce pays au fil des années.<p>",
  "ampel-strom_stufe-2.kurztext": "L’approvisionnement en électricité est actuellement assuré",
  "kpi-wetter-1_meteoswiss_temp_aktuell.titel": "Evolution de la température en Suisse pour l'année en cours en comparaison sur 5 ans ainsi que par rapport à la température normale",
  "kpi-strom-5_energieverbrauch_endenergieverbrauch.langtext": "<p> Si l'on déduit de la consommation brute tous les postes de l'étape de transformation, on obtient la consommation finale. La consommation finale d'énergie offre une image plus révélatrice de l'évolution de la consommation d'énergie en Suisse que la consommation brute. <br> Vous trouverez des explications plus détaillées sur les différents scénarios à la fin de cette page.</p>",
  "kpi-preise-3_gas.kurztext": "<p>Les prix du gaz au point de vente virtuel TTF sont représentés. Le prix spot \"day ahead\" indique les prix du gaz à l'achat pour la livraison de demain. En outre, le prix final indexé du gaz est affiché en pourcentage. Le prix de décembre 2020 (=100) sert de base. Les données sont mises à jour quotidiennement.</p>",
  "ampel-gas_stufe-2.titel": "Situation d’approvisionnement tendue",
  "ampel-strom_stufe-1.langtext": "L’approvisionnement en électricité est actuellement garanti. Aucune pénurie n’est attendue au cours des prochains mois.",
  "kpi-wetter-3_niederschlag-aktuell.titel": "Précipitations en tant qu'écart par rapport à la norme des 12 derniers mois pour la Suisse",
  "kpi-wetter-3_niederschlag-aktuell.langtext": "<p>Représentation des précipitations en Suisse en tant qu'écart par rapport à la norme, moyenné sur 25 stations de mesure. Les valeurs mesurées du mois en cours sont ajoutées quotidiennement.</p>",
  "uebersicht_wetter_niederschlaege.subtitel": "Degré d'humidité/de sécheresse du mois par rapport à la norme à long terme",
  "kpi-wetter-1_meteoswiss_temp_prognose.langtext": "<p>La prévision de l'évolution de la température moyenne suisse est présentée en comparaison avec l'évolution des 5 dernières années et la température normale à long terme.</p>",
  "kpi-strom-11_fuellstand-speicherseen_ch-gesamt.langtext": "<p>Représentation des niveaux de remplissage des lacs de retenue suisses sur l'année et par rapport à la moyenne sur 5 ans. De même, les niveaux les plus bas et les plus hauts sont affichés. La réserve de force hydraulique, un instrument permettant de garantir la sécurité d'approvisionnement, est également représentée.  La période de rétention de la réserve hydroélectrique court du 1er décembre 2022 au 15 mai 2023.</p>",
  "kpi-strom-5_winterproduktion.titel": "Bilan hivernal de l'électricité",
  "kpi-strom-5_winterproduktion.kurztext": "<p>La figure présente les importations nettes cumulées de la période hivernale actuelle (d'octobre à mars). Une valeur positive signifie que la Suisse a dû importer majoritairement de l'électricité durant cette période hivernale. Une valeur négative signifie que la majorité de l'électricité a été exportée à l'étranger. </p>",
  "kpi-wetter-1_meteoswiss_heizgradtage.titel": "Degrés-jours de chauffage dans les communes de Suisse",
  "kpi-wetter-1_meteoswiss.titel": "Température",
  "kpi-strom-11_fuellstand-speicherseen_ch-gesamt.titel": "Contenu énergétique des bassins d'accumulation suisses par semaine civile et réserve de force hydraulique",
  "uebersicht_strom_import.subtitel": "Quantité d'électricité entrée en Suisse hier",
  "kpi-wetter-5_heizgradtage_ch-gesamt.kurztext": "<p>L'estimation des degrés-jours de chauffage permet de tirer des conclusions sur la consommation d'énergie de chauffage liée au climat pour la période hivernale actuelle (octobre-mars). Pour ce faire, les informations sur les degrés-jours de chauffage survenus jusqu'à présent (1) sont combinées avec l'estimation jusqu'à la fin de la période hivernale (3). L'estimation est composée des prévisions du CEPMMT (Centre européen pour les prévisions météorologiques à moyen terme) pour les semaines à venir (2) et de la climatologie de la période 1991-2020. Les valeurs mesurées et l'estimation jusqu'à la fin de l'hiver sont représentées par une ligne verte. L'ombrage vert montre la zone dans laquelle les évolutions ont évolué pendant la période normale 1991-2020. La ligne grise montre la valeur moyenne de la période normalisée. Les lignes en pointillés indiquent respectivement le quantile 10% et le quantile 90% de la prévision.<p>",
  "aktuelle-lage.langtext": "<p style=\\\"text-align:center\\\">Dernière mise à jour: 11.3.2024</p><p>   L’approvisionnement énergétique de la Suisse est assuré à ce jour </p><p><strong> Electricité (courant)</strong></p> <p>   L’approvisionnement en électricité est actuellement assuré.   <br>Toutes les centrales nucléaires suisses sont raccordées au réseau.   <br>Le niveau des lacs de retenue suisses demeure supérieur à la médiane pluriannuelle  (+777 GWh durant la semaine 10). Bien que normalement importatrice d’électricité en hiver, la  Suisse a été majoritairement exportatrice certains jours.   <br>La production des centrales au fil de l’eau tout comme les réserves de neige restent  supérieures à leur moyenne pluriannuelle.   <br>Les prix sur les marchés spot et sur les marchés à terme sont stables et connaissent une  légère hausse. La livraison d’ électricité en Suisse pour avril 2024 se négociait dernièrement à  environ 62 EUR/MWh et les prix de la livraison pour le 2e trimestre 2024 o nt fléchi à  60 EUR/MWh (chiffres du 8 mars  2024).   <br>La France annonce une disponibilité des centrales nucléaires de presque 43 GW lors de la  semaine 10, avec une tendance à la stagnation les semaines suivantes.   </p><p><strong> Gaz naturel</strong></p> <p>   L’approvisionnement de la Suisse en gaz naturel est assuré. Bien que les prélèvements soient parfois  importants, les niveaux des stockages sont encore supérieurs à la moyenne pluriannuelle. Le transport de gaz en Europe correspond aux nominations et le système global est stable.   <br>Stocks (plateforme AGSI): environ 703,1 TWh de gaz naturel étaient stockés dans les réservoirs  de gaz européens au 5 mars  2024, soit 63,1% de la capacité de stockage totale ; le taux de  remplissage se monte à 68% pour l ’Allemagne, 42,2% pour la France et 56,9% pour l ’Italie.   <br>Disponibilité de GNL (plateforme ALSI)  : sur une capacité totale d’ injection de 6978  GWh/j depuis  les terminaux dans les réseaux gaziers  de l’UE, les volumes injectés s ’élevaient à 4072,4 GWh/j au  5 mars  2024. L’ approvisionnement en GNL est stable à ce jour.   <br>Prix du gaz en Europe: l es prix pour les contrats à court et à long termes sont constants  (cf. EEX   ou Engie) et évoluent actuellement autour de 25 EUR/MWh.     </p><p><strong> Produits pétroliers</strong></p><p>   L’approvisionnement de la Suisse en produits pétroliers est assuré: il fonctionne sans encombre.   Les grèves ferroviaires en Allemagne continuent d ’engendrer certaines restrictions (retards, p.  ex.)  mais ne causent pas de problèmes majeurs.   <br><br><a href=\\\"https://www.bwl.admin.ch/bwl/fr/home/bereiche/energie/energie-aktuelle-lage.html\\\" target=\\\"_blank\\\">Informations générales de l'OFAE sur la situation de l'approvisionnement en énergie</a></p> <p><a href=\\\"https://www.bwl.admin.ch/bwl/fr/home/bereiche/energie/energie-aktuelle-lage.html\\\" target=\\\"_blank\\\">Informations complémentaires sur la situation de l'approvisionnement auprès de l'OFAE</a></p>",
  "uebersicht_wetter.quelle": "MétéoSuisse (<a href=\"https://www.meteosuisse.admin.ch/meteo/previsions-speciales/bulletin-special-pour-la-gestion-energetique.html\" target=\"_blank\">Bulletin spécial gestion énergétique</a>)",
  "kpi-strom-3_sparziel.datenquelle": "OFEN, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina",
  "kpi-gas-5_import-europa_taeglich.langtext": "<p>Le graphique montre les importations quotidiennes de gaz en Europe en provenance de différents pays. Le gaz naturel liquéfié (GNL) provient principalement des États-Unis, du Qatar, du Nigeria et de la Russie.</p>",
  "kpi-wetter-3_niederschlag-karten.lastmonth.langtext": "<p>Représentation des précipitations et de l'écart (anomalie) par rapport à la norme à long terme pour la Suisse pour le mois précédent. Les cartes montrent la répartition des précipitations sur la Suisse ainsi que les régions dans lesquelles un écart par rapport à la norme peut être constaté. Le dernier mois écoulé est toujours représenté.</p>",
  "uebersicht_wetter_heizgradtage.subtitel": "Plus la commune est colorée, plus la demande en énergie de chauffage est élevée",
  "dashboard.wetter.heizgradtage.hgt-dev": "Ecart entre les degrés-jours de chauffage cumulés depuis le 1er octobre par rapport à 1991-2020 [%]",
  "uebersicht_strom_export.subtitel": "Quantité d'électricité sortie de Suisse hier",
  "uebersicht_gas_mehr-minderverbrauch.titel": "Plus/moins de consommation",
  "kpi-wetter-4_schneereserven-aktuell.titel": "Réserves de neige en Suisse en équivalent eau de neige",
  "kpi-gas-7_fuellstand-gasspeicher_viz.titel": "Evolution du niveau de remplissage du réservoir au cours de l'année par rapport à la moyenne sur 5 ans",
  "kpi-preise-3_gas.datenquelle": "EEX, <a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-strom-5_produktion.langtext": "<p>En Suisse, il existe un grand nombre de centrales électriques qui produisent de l'énergie électrique (électricité). En ce qui concerne la production, on distingue les catégories suivantes : centrales nucléaires, centrales thermiques, centrales hydroélectriques fluviales, centrales hydroélectriques à accumulation, centrales éoliennes et centrales photovoltaïques. La production de ces centrales est entraînée par différents facteurs. Alors que les centrales à accumulation et à pompage-turbinage, par exemple, sont fortement guidées par le marché (en fonction des signaux de prix), les centrales nucléaires produisent de l'énergie en bande. En revanche, le photovoltaïque et l'éolien dépendent du soleil et du vent. La production photovoltaïque indiquée ici ne comprend que la quantité injectée dans le réseau. La production réelle du PV, y compris l'autoconsommation, est nettement plus élevée. </p> <p>La production en Suisse, ajoutée aux importations et aux exportations, donne la consommation nationale, y compris la consommation des centrales de pompage-turbinage.</p> <p>La tendance indique l'évolution de la production totale suisse par rapport à la moyenne des 10 derniers jours.</p> <p><em>Disclaimer Données</em></p> <p><em>Les données relatives aux mesures de la production suisse ne sont pas satisfaisantes. Alors que des données de mesure avec une résolution horaire sont disponibles pour les moyennes et grandes centrales, de telles données ne sont pas disponibles pour les plus petites installations ou ne concernent que l'injection dans le réseau au lieu de la production. De plus, toutes les données de mesure des installations décentralisées ne sont mises à disposition par les gestionnaires de réseau pour un enregistrement central dans différentes résolutions qu'avec plusieurs semaines de retard, conformément aux exigences légales en matière de promotion ou d'obligation de garantie d'origine. Il faut donc travailler avec des modèles qui prennent en compte les données météorologiques telles que la température, le rayonnement solaire et les précipitations. En outre, le comportement historique des catégories de production d'électricité est pris en compte. La production affichée dans la résolution journalière comprend à la fois des données mesurées et des données modélisées. Il peut y avoir des différences avec les statistiques fédérales de l'électricité en raison des données et des modélisations.</em></p>",
  "kpi-preise-8_strom_europa.datenquelle": "ENTSO-E",
  "kpi-wetter-1_meteoswiss_temp_prognose.titel": "Évolution des températures en Suisse pour les 5 prochains jours, comparaison sur 5 ans",
  "kpi-strom-5_winterproduktion.titel1": "Production, consommation, excédent d'import/export en hiver",
  "dashboard.wetter.heizgradtage.hgt-abs": "Degrés-jours de chauffage des communes cumulés depuis le 1er octobre [°C]",
  "uebersicht_gas.quelle": "Sources: ENTSO-G, AGGM, SmartGRT-Gaz, GIE AGSI, ASIG",
  "ampel-strom_stufe-4.langtext": "L’approvisionnement en électricité a atteint sa limite. Certaines utilisations de l’électricité sont limitées ou interdites par le Conseil fédéral. Des contingents sont appliqués aux gros consommateurs. Si votre chauffage fonctionne à l’électricité, chauffez les pièces de vie ou de travail à 19 degrés maximum. Appliquez nos <a href=\"https://www.stop-gaspillage.ch/\" target=\"_blank\">conseils</a> pour économiser l’énergie.",
  "kpi-preise-4_heizol_entwicklung.langtext": "<p>Ce graphique montre l'évolution des prix du mazout à la consommation finale indexés selon l'indice des prix à la consommation en Suisse. La base est le prix en décembre 2020 (=100).</p>",
  "ampel-gas_stufe-2.langtext": "L’approvisionnement en gaz naturel est assuré. Faites tout de même entretenir votre installation de chauffage et votre chauffe-eau. Contribuez à sécuriser l’approvisionnement de la Suisse en hiver et évitez le gaspillage en appliquant nos <a href=\"https://www.stop-gaspillage.ch/\" target=\"_blank\">conseils</a> pour économiser l’énergie.",
  "uebersicht_gas_fuellstand-nachbarlaender.titel": "Niveau des réserves de gaz UE",
  "kpi-preise-8_strom_europa_karte.titel": "Moyenne des prix day-ahead pour les 7 derniers jours",
  "uebersicht_strom_produktion.titel": "Production journalière",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-fr.kurztext": "<p>Représentation de la puissance et de la disponibilité actuelles et futures des centrales nucléaires françaises. Les mises hors service planifiées ainsi que les arrêts non planifiés sont représentés en vert ou en rouge dans le curseur de la souris.</p>",
  "kpi-preise-6_brennholz.langtext": "<p>L'indice suisse des prix à la consommation (IPC) mesure l'évolution des prix (renchérissement) des biens et services importants pour les ménages privés (panier-type) et indique de combien les biens de consommation ont augmenté par rapport au mois précédent, à l'année précédente ou à toute autre date antérieure. L'indice est basé sur le mois de décembre 2020. L'évolution des prix est mesurée à l'aide du panier de biens et services, qui comprend également les principales sources d'énergie - donc aussi le bois de chauffage.</p>",
  "kpi-wetter-1_meteoswiss_heizgradtage.langtext": "<p>Les degrés-jours de chauffage dans les communes de Suisse sont représentés (centre de gravité de l'habitat par code postal, moyenne au niveau de la commune). Plus la commune est colorée, plus la demande en énergie de chauffage est élevée.</p>",
  "kpi-wetter-4_schneereserven.datenquelle": "Institut pour l’étude de la neige et des avalanches SLF",
  "ampel-gas_stufe-1.langtext": "L’approvisionnement en gaz naturel est actuellement garanti. Aucune pénurie n’est attendue au cours des prochains mois.",
  "ampel-strom_stufe-1.kurztext": "L’approvisionnement en électricité est actuellement garanti",
  "kpi-preise-8_strom_europa_karte.kurztext": "<p>Le graphique ci-dessus montre le prix moyen de l'électricité day-ahead des 7 derniers jours pour les différentes zones d'échange en Europe. Une coloration verte représente un prix bas, tandis qu'une coloration rouge représente un prix élevé. L'échelle de couleurs n'est valable que pour la période actuellement affichée et non pour une période historique plus longue.<p>",
  "kpi-wetter-1_meteoswiss.kurztext": "<p>La température moyenne actuelle en Suisse est présentée pour 6 stations météorologiques importantes ainsi que la tendance prévue pour les 5 prochains jours. La température est un facteur important pour la consommation d'électricité et de gaz.</p>",
  "kpi-strom-3_minder-mehrverbrauch-five-percent.titel": "Plus/moins de consommation par aux heures de pointe",
  "ampel-strom_stufe-3.langtext": "L’approvisionnement en électricité est toujours assuré. Veuillez vous conformer aux appels à réduire la consommation du Conseil fédéral. Utilisez l’électricité de manière ciblée et renoncez aux appareils gourmands en électricité comme les fours électriques ou les sèche-linge. Appliquez nos <a href=\"https://www.stop-gaspillage.ch/\" target=\"_blank\">conseils</a> pour économiser l’énergie.",
  "uebersicht_gas_verbrauch.subtitel": "Combien la Suisse importe par mois",
  "kpi-preise-3_gas_dayahead.langtext": "<p>Ce graphique montre l'évolution des prix du gaz sur le marché spot du point d'échange TTF, c'est-à-dire les prix du gaz à l'achat pour une livraison demain.</p>",
  "kpi-strom-1_landesverbrauch_SG.langtext": "<p>La consommation nationale, y compris la consommation des pompes de stockage, est un indicateur important en ce qui concerne l'approvisionnement en électricité. L'évolution est d'abord présentée sur la base des données communiquées à Swissgrid par les gestionnaires de réseau de distribution. Ces données peuvent être incomplètes ou erronées et sont corrigées ultérieurement. Les données actuelles n'étant pas disponibles, un modèle (ligne rouge) doit être utilisé pour estimer la consommation sur la base du passé. Le même modèle est utilisé pour la prévision des jours à venir (ligne rouge en pointillés).</p>",
  "kpi-wetter-5_heizgradtage.titel": "Degrés-jours de chauffage",
  "kpi-preise-6_brennholz.titel": "Évolution des prix du bois de chauffage",
  "kpi-preise-7_fernwaerme_endverbrauch.langtext": "<p>Ce graphique montre l'évolution des prix à la consommation finale pour le chauffage urbain, indexés selon l'indice national des prix à la consommation en Suisse. La base est constituée par les prix en décembre 2020 (=100).</p>",
  "kpi-strom-5_winterproduktion.titel2": "Production hivernale : sources d'énergie individuelles",
  "ampel-gas_stufe-5.langtext": "L’approvisionnement en gaz naturel n’est plus assuré en totalité. Les consommateurs non protégés du commerce et de l’industrie ne sont plus que partiellement alimentés ou déconnectés. Respectez les consignes de consommation du Conseil fédéral et chauffez vos pièces de vie à 19 degrés maximum si vous vous chauffez au gaz naturel.",
  "kpi-strom-1_landesverbrauch.titel": "Consommation électrique",
  "kpi-strom-5_winterproduktion.datenquelle": "<a href=\"https://opendata.swiss/de/dataset/energiedashboard-ch-stromproduktion-swissgrid/resource/619e6fa0-7c2b-46dd-9633-7bd60fc5ec16\" target=\"_blank\">Swissgrid</a>, <a href=\"https://opendata.swiss/de/dataset/monatliche-heizgradtage-in-der-schweiz-gewichtet\" target=\"_blank\">Monatliche HGT gewichtet</a>",
  "kpi-wetter-4_schneereserven-aktuell.langtext": "<p>La quantité de neige actuelle dans les montagnes suisses est représentée en équivalent eau de neige. De plus, des valeurs historiques sont affichées à titre de comparaison, comme la moyenne à long terme ainsi que les valeurs maximales et minimales (période de référence 1998-2022).</p>",
  "kpi-preise-3_gas_dayahead.titel": "Prix du gaz sur le marché spot \"Day Ahead\" TTF",
  "kpi-strom-5_winterproduktion.kurztext2": "<p> Représentation de la production cumulée pendant les mois d'hiver (octobre - mars) des 5 dernières années. La production est ventilée par technologie.</p>",
  "kpi-strom-3_minder-mehrverbrauch-five-percent.kurztext": "<p>Le graphique montre la consommation cumulée en plus ou en moins aux heures de pointe pour la période hivernale actuelle par rapport aux 5 dernières années. Les heures de pointe correspondent aux heures où au moins 10% de toutes les heures entre début décembre et fin mars ont montré la plus forte consommation d'électricité dans le passé. La contribution des différents groupes de clients est également indiquée.<p>",
  "kpi-preise-8_strom_europa.kurztext": "<p>Représentation du prix moyen de l'électricité day-ahead des 7 derniers jours pour les pays européens représentés ici. La flèche de tendance montre l'évolution du prix par rapport au prix moyen des 10 dernières périodes.<p>",
  "kpi-strom-9_import-export_karte.langtext": "<p>Importation et l'exportation à chaque frontière nationale sont affichées par jour. Le flux peut changer plusieurs fois par jour par frontière nationale. C'est pourquoi les flux totalisés sur la journée dans les deux sens sont affichés ici par pays.</p>",
  "kpi-strom-3_sparziel_nach_bereich_pro_monat.langtext": "<p>Représentation de la consommation supplémentaire (valeurs positives) et de la sous-consommation (valeurs négatives) par mois par rapport à la consommation moyenne par mois des 5 dernières années. Les économies corrigées des variations climatiques sont également représentées, comme ci-dessus. Les économies réalisées par les différents groupes de clients sont également indiquées ici. Les groupes de clients comprennent les particuliers (jusqu'à 20MWh/an), les petites et moyennes entreprises (PME, entre 20MWh/an et 100MWh/an) et l'industrie (plus de 100MWh/an).  Les valeurs des économies corrigées des conditions climatiques sont visibles via le curseur interactif de la souris. La part des économies par groupe de clients est déterminée à l'aide d'un modèle basé sur les données anonymisées des compteurs intelligents de certains gestionnaires de réseau de distribution. Le modèle utilise un algorithme avancé de machine learning. </p>",
  "kpi-strom-11_fuellstand-speicherseen.langtext": "<p>Les bassins d'accumulation sont un pilier important de l'approvisionnement en électricité en hiver. Plus la quantité d'eau stockée dans les lacs est importante, plus elle permet de produire de l'électricité. Il existe des centrales à accumulation \"simples\" et des centrales à accumulation par pompage. Dans le cas de ces dernières, des pompes permettent de réinjecter de l'eau dans les bassins de stockage supérieurs, par exemple lorsque les prix de l'électricité sont bas. Dans le cas des centrales à accumulation simples, ce sont surtout les apports naturels d'eau qui augmentent le niveau de stockage. Les lacs d'accumulation sont donc une sorte de batterie pour les mois froids de l'hiver, lorsque la demande en électricité est plus importante qu'en été. Le taux de remplissage des lacs d'accumulation est donc un indicateur important. L'électricité produite par les centrales d'accumulation (par pompage) n'est toutefois pas uniquement utilisée en Suisse, mais est intégrée en tant que batterie dans le système d'interconnexion européen et est utilisée en fonction du marché. L'électricité peut donc également être exportée.</p> <p>Le graphique montre le degré de remplissage des lacs d'accumulation dans les régions du Valais, des Grisons, du Tessin ainsi que dans le reste de la Suisse. Il indique le niveau actuel, le niveau le plus bas, le niveau le plus haut et le niveau moyen par semaine calendaire en pourcentage pour les 5 dernières années.</p> <p>La réserve d'énergie hydraulique <a href=\"https://www.elcom.admin.ch/dam/elcom/de/dokumente/mitteilungen_2022/faktenblattwasserkraftreserve.pdf.download.pdf/Faktenblatt%20Wasserkraftreserve.pdf\" target=\"_blank\">préservée pour l'hiver</a> est également représentée. Elle sert d'assurance en cas de pénurie critique d'approvisionnement en hiver.</p> <p>La tendance montre l'évolution du niveau de remplissage par rapport à la semaine précédente.</p> <p><em>Décharge Données</em></p> <p><em>Les données relatives aux niveaux de remplissage proviennent du <a href=\"https://www.bfe.admin.ch/bfe/de/home/versorgung/statistik-und-geodaten/energiestatistiken/elektrizitaetsstatistik.html/\" target=\"_blank\">rapport hebdomadaire \"Taux de remplissage des lacs de stockage\"</a>. Les exploitants relèvent les taux de remplissage dans la nuit de dimanche à lundi (niveau du lac à 24 heures) et transmettent ces données à l'OFEN avant le mercredi de la semaine suivante. L'OFEN vérifie les données, les agrège en taux de remplissage des régions et les publie chaque jeudi.</em></p>",
  "uebersicht_strom.quelle": "Sources: OFEN, ENTSO-E, Swissgrid",
  "uebersicht_gas_import-europa.titel": "Importation de gaz européen",
  "kpi-strom-9_import-export.titel": "Importation / Exportation d'électricité",
  "kpi-preise-5_strom_futures.titel": "Prix de l'électricité \"Futures\" Base Suisse",
  "uebersicht_wetter_schneereserven.subtitel": "Équivalent en eau de la couche de neige actuelle",
  "kpi-preise-3_gas_futures.langtext": "<p>Ce graphique montre l'évolution des prix du gaz sur le marché à terme. Sur ce marché, l'offre et la demande pour la livraison de gaz dans le futur sont mises en relation. Il représente le prix d'une livraison de gaz pour le mois à venir (mois + 1), le mois suivant (mois + 2), le trimestre à venir (trimestre + 1) et le trimestre suivant (trimestre + 2), l'année à venir (année +1) et l'année suivante (année +2). </p>",
  "kpi-strom-6_kkw-ch.kurztext": "<p>La production actuelle des centrales nucléaires suisses pour la journée précédente est présentée ici.</p>",
  "kpi-gas-7_fuellstand-gasspeicher_viz.langtext": "<p>L'évolution du niveau de remplissage des installations de stockage de gaz sur l'année en cours est représentée ici en comparaison avec les valeurs maximales, minimales et moyennes sur 5 ans.</p>",
  "ampel-gas_stufe-5.titel": "Approvisionnement insuffisant",
  "kpi-strom-5_endenergieverbrauch.titel": "Consommation finale d'énergie",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-fr.titel": "Puissance et disponibilité des centrales nucléaires françaises",
  "uebersicht_wetter_aktuell.subtitel": "Température moyenne hier en Suisse",
  "kpi-strom-2_energieverbrauch.datenquelle": "<a href=\"https://www.bfe.admin.ch/bfe/fr/home/approvisionnement/statistiques-et-geodonnees/statistiques-de-lenergie/statistique-globale-de-l-energie.html\" target=\"_blank\">Statistique globale de l'énergie OFEN</a>, <a href=\"https://www.bfe.admin.ch/bfe/fr/home/politique/perspectives-energetiques-2050-plus.html\" target=\"_blank\">Perspectives énergétiques 2050+ OFEN</a>",
  "kpi-preise-4_heizol_entwicklung.titel": "Indice des prix du mazout Consommation finale (indice national des prix à la consommation)",
  "kpi-gas-5_import-europa.kurztext": "<p>Le graphique présente les importations quotidiennes de gaz en Europe à la dernière date de référence. La tendance montre l'évolution des importations par rapport à la moyenne des 10 derniers jours.<p>",
  "kpi-strom-6_kkw-fr.datenquelle": "ENTSO-E",
  "uebersicht_wetter_aktuell.titel": "Température moyenne hier",
  "kpi-energie-4_entkoppelung-endenergieverbrauch-bip.titel": "Découplage de la consommation finale et des variables liées à l'énergie",
  "kpi-strom-2_energieverbrauch.titel": "Consommation d'énergie"
}
