{
  "kpi-preise-4_heizol.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "ampel-gas_stufe-3.titel": "Rischio di penuria",
  "kpi-strom-3_sparziel_aktueller-monat-details.titel": "Stima del consumo giornaliero in eccesso o in difetto corretto per le condizioni atmosferiche nel mese in corso, per gruppo di clienti",
  "kpi-gas-7_fuellstand-gasspeicher.titel": "Livelli serbatoi di gas UE",
  "kpi-strom-1_landesverbrauch_BFE-SG-ENTSOE.langtext": "<p>Diverse fonti svizzere forniscono dati sull'argomento. La fonte di dati più affidabile è il bilancio elettrico mensile dell'UFE. Altre fonti di dati si basano sulla pianificazione e sulle notifiche anticipate (ENTSO-E) o sui valori riportati dai gestori delle reti di distribuzione a Swissgrid, che possono essere incompleti o errati. Il grafico dà un'indicazione delle differenze tra le fonti di dati nella storia.</p>",
  "ampel-gas_stufe-1.kurztext": "L’approvvigionamento di gas naturale è attualmente assicurato",
  "kpi-strom-6_kkw-fr.langtext": "<p>Le centrali nucleari francesi sono importanti per la sicurezza dell'approvvigionamento dell'Europa e della Svizzera. La Francia è prevalentemente un esportatore di elettricità. Oltre il 70% dell'elettricità prodotta in Francia proviene da centrali nucleari. Attualmente in Francia sono in funzione 56 centrali nucleari con una potenza elettrica di oltre 60.000 MW. A causa delle sue dimensioni, l'indisponibilità del parco nucleare francese si ripercuote immediatamente su tutta l'Europa.</p> <p>Anche in Francia le centrali nucleari devono essere sottoposte a regolare manutenzione. Di conseguenza, vengono pianificate ripetutamente delle interruzioni, che riducono la produzione disponibile degli impianti del parco di produzione. Inoltre, temperature particolarmente elevate e siccità possono avere un impatto sulla produzione, in quanto possono verificarsi strozzature nel raffreddamento. Ad esempio, i fiumi potrebbero non trasportare abbastanza acqua fredda. Inoltre, nonostante un'attenta manutenzione, si verificano ripetutamente interruzioni non programmate. I grafici mostrano di conseguenza le interruzioni pianificate e non pianificate.</p>",
  "kpi-strom-1_landesverbrauch_endverbrauch_SG.langtext": "<p>Il consumo finale indica la quantità di elettricità consumata da famiglie, aziende, agricoltura, servizi, industria e trasporti. È il fattore decisivo quando si tratta degli sforzi degli svizzeri per risparmiare energia. Il trend viene inizialmente presentato sulla base dei dati riferiti a Swissgrid dai gestori delle reti di distribuzione. Questi dati possono essere incompleti o errati e vengono corretti. I dati in tempo reale non sono disponibili, per questo l'UFE utilizza un modello basato sull'apprendimento automatico (linea rossa tratteggiata). Le interpretazioni dei risparmi devono quindi essere trattate con cautela. L'UFE sta collaborando con l'industria elettrica per ottenere dati ancora più solidi.</p>",
  "ampel-strom_stufe-3.kurztext": "L’approvvigionamento elettrico è ancora garantito",
  "uebersicht_strom_export.subtitel": "Quanta elettricità è defluita dalla Svizzera ieri",
  "kpi-strom-6_kkw-fr.kurztext": "<p>La produzione attuale delle centrali nucleari francesi per il giorno precedente è mostrata qui.</p>",
  "ampel-strom_stufe-4.titel": "Penuria",
  "kpi-gas-5_import_netto-monat-vsg.title": "Importazioni nette della Svizzera nell'ultimo anno",
  "ampel-strom_stufe-2.titel": "Situazione di approvvigionamento tesa",
  "kpi-wetter-1_meteoswiss_heizgradtage.titel": "Giorni di riscaldamento nei comuni della Svizzera",
  "ampel-gas_stufe-2.kurztext": "L’approvvigionamento di gas naturale è garantito",
  "kpi-strom-9_import-export.titel": "Importazioni / Esportazioni",
  "ampel-gas_stufe-5.kurztext": "L’approvvigionamento di gas naturale non è più del tutto garantito",
  "kpi-preise-6_brennholz_endverbrauch.titel": "Indice dei prezzi della legna da ardere (indice nazionale dei prezzi al consumo)",
  "kpi-strom-9_import-export_hist.titel": "Importazioni nette in Svizzera nell'ultimo anno",
  "ampel-gas_stufe-4.titel": "Penuria",
  "uebersicht_wetter_prognose.titel": "Temperatura media giornaliera nei prossimi 5 giorni",
  "kpi-strom-11_fuellstand-speicherseen_ch-gesamt.titel": "Contenuto energetico dei bacini svizzeri per settimana solare e riserva di energia idroelettrica",
  "kpi-gas-5_import_netto-monat-vsg.langtext": "<p>Andamento delle importazioni nette mensili in Svizzera nell'arco di un anno sullo sfondo dello sviluppo storico.</p>",
  "ampel-strom_stufe-1.kurztext": "L’approvvigionamento elettrico è attualmente assicurato",
  "kpi-strom-6_kkw-fr.titel": "Produzione energia nucleare francese",
  "uebersicht_preise_heizoel.subtitel": "Quanto costa il gasolio da riscaldamento questo mese rispetto al dicembre 2020",
  "kpi-strom-3_sparziel-five-percent.peakhours.langtext": "<p>Il grafico mostra l'aumento e la diminuzione dei consumi in Svizzera nei momenti di picco di carico al mese determinati per il periodo invernale 2022/2023. Una barra arancione indica un risparmio, mentre una barra rossa indica un aumento dei consumi. I singoli contributi dei gruppi di clienti possono essere visualizzati tramite il puntatore interattivo del mouse.</p>",
  "kpi-preise-1_treibstoff.titel": "Prezzi dei carburanti",
  "kpi-gas-7_fuellstand-gasspeicher.datenquelle": "<p><a href=\"https://agsi.gie.eu/\" target=\"_blank\">GIE AGSI</a></p>",
  "kpi-strom-11_fuellstand-speicherseen.kurztext": "<p>Questa rappresentazione mostra il livello di riempimento percentuale dei bacini d'accumulazione in Svizzera e nelle regioni del Vallese, dei Grigioni, del Ticino e del resto della Svizzera. Viene mostrata anche la riserva idroelettrica. Il trend mostra la variazione del livello del bacino rispetto alla settimana precedente.</p>",
  "kpi-preise-5_strom_boerse.langtext": "<p>Questo grafico mostra l'andamento dei prezzi dell'elettricità sul mercato spot svizzero per i prezzi \"Day Ahead\", ossia i prezzi dell'elettricità acquistata per la fornitura di domani.</p>",
  "kpi-preise-6_brennholz.titel": "Andamento dei prezzi della legna da ardere",
  "kpi-strom-1_landesverbrauch.langtext": "<p>Il consumo nazionale della Svizzera, compreso il consumo delle pompe di accumulo delle centrali elettriche con sistema di pompaggio, è un indicatore importante per quanto riguarda l'approvvigionamento elettrico. Quando si parla di consumi, è fondamentale distinguere tra varie cifre. Il consumo nazionale comprende il consumo totale delle famiglie, del commercio, dell'agricoltura, dei servizi, dell'industria e dei trasporti (il cosiddetto consumo finale) più le perdite di trasmissione e distribuzione (perdite di rete). Oltre al consumo nazionale, il consumo attualmente riportato include anche il consumo di elettricità per il funzionamento delle pompe di accumulo.</p> <p>Il trend mostra l'andamento del consumo nazionale, incluso il consumo delle pompe di accumulo, rispetto al consumo medio degli ultimi 10 giorni. Il valore di previsione indica il consumo stimato del Paese basato sul modello, incluso il consumo delle pompe di accumulo in 5 giorni.</p> <p><strong>Consumo del Paese incluso il consumo delle pompe di accumulo nelle ultime settimane</strong></p> <p>Il consumo di elettricità dipende anche dall'uso delle pompe di accumulo. Più le cifre vanno indietro, più sono affidabili. I dati provengono dagli operatori delle reti di distribuzione, che li riportano a Swissgrid su base mensile. Questi dati possono essere incompleti o errati e vengono successivamente corretti. Questi dati di Swissgrid risalgono al massimo a 1 mese fa. Non sono disponibili dati di consumo misurati tempestivamente. I modelli vengono utilizzati per determinare il consumo nazionale attuale, compreso il consumo delle pompe di accumulo. Questi modelli non tengono conto dell'andamento della temperatura in Svizzera, ma non tengono conto dei cambiamenti nel comportamento della popolazione, ad esempio la reazione alle richieste di risparmio energetico. Tali cambiamenti comportamentali possono essere registrati solo utilizzando dati di consumo misurati.</p> <p><strong>Consumo finale attuale nelle ultime settimane</strong></p> <p>Il consumo finale è l'energia elettrica consumata dall'economia, dai trasporti e dalle famiglie. Qualsiasi sforzo per risparmiare energia elettrica può essere interpretato da questo grafico, ma deve essere considerato puramente indicativo a causa della situazione dei dati. Il grafico si basa principalmente sui dati riferiti a Swissgrid in passato dai gestori delle reti di distribuzione e successivamente corretti. A causa delle incertezze dei dati sul consumo finale, l'UFE ha fatto sviluppare appositamente un modello di consumo finale utilizzando i più recenti metodi di scienza dei dati come il machine learning.</p> <p><strong>Grafico di esperti che confronta le fonti di dati sul consumo nazionale, compreso il consumo di pompe di accumulo.</strong></p> <p>Le analisi mostrano che esistono varie differenze tra le fonti di dati più importanti sul consumo. Queste differenze sono illustrate per consentire una valutazione delle informazioni che sono circolate finora. Le differenze hanno varie ragioni, come approcci metodologici e delimitazioni diverse. Tuttavia, le differenze si verificano anche a causa delle correzioni e dei rapporti di follow-up del settore.  Per il confronto su base mensile, si utilizzano le statistiche dell'UFE come base e metro di paragone.</p> <p><em>Dati disclaimer</em></p> <p><em>La situazione dei dati sul consumo non è soddisfacente. Esistono diverse fonti che seguono approcci metodologici differenti. Di queste, la fonte più affidabile è la statistica dell'UFE, che però offre solo valori su base mensile e attualmente viene pubblicata con un ritardo di circa 2 mesi.  Inoltre, ci sono i dati di Swissgrid, che si basano sui rapporti degli operatori della rete di distribuzione. Questi dati si basano su valori misurati e sono soggetti a incertezze, poiché ci sono sempre segnalazioni false, segnalazioni successive e correzioni da parte degli operatori della rete di distribuzione, a volte fino a 6 mesi dopo la pubblicazione. Per poter fornire i valori attuali, è necessario utilizzare dei modelli. Questi tengono conto dei dati passati e, in particolare, delle statistiche dell'OFE. Per una stima attuale del consumo finale, l'UFE ha fatto sviluppare un modello di scienza dei dati utilizzando il moderno apprendimento automatico. Questo modello prevede il consumo finale, ma è in grado di riprodurre solo parzialmente i principali cambiamenti nel comportamento della popolazione. L'UFE sta attualmente lavorando per migliorare gli approcci con l'industria elettrica.</em></p>",
  "kpi-preise-5_strom.datenquelle": "<a href=\"https://www.epexspot.com/\" target=\"_blank\">EPEX SPOT SE</a>, BFS, ENTSO-E",
  "kpi-preise-3_gas_futures.langtext": "<p>Questo grafico mostra l'andamento dei prezzi del gas sul mercato a termine. Su questo mercato si incontrano la domanda e l'offerta per la consegna di gas in futuro. Mostra il prezzo per una consegna di gas nel mese successivo (mese + 1), nel mese successivo (mese + 2), nel trimestre successivo (trimestre + 1) e nel trimestre successivo (trimestre + 2), nell'anno successivo (anno +1) e nell'anno successivo (anno +2).</p>",
  "uebersicht_preise.quelle": "Fonti: EPEX SPOT, EEX, UST",
  "kpi-preise-7_fernwaerme_endverbrauch.titel": "Indice dei prezzi del teleriscaldamento (indice nazionale dei prezzi al consumo)",
  "kpi-preise-7_fernwaerme.kurztext": "<p>I prezzi per il teleriscaldamento sono qui indicizzati secondo l'indice nazionale dei prezzi al consumo. Il prezzo di dicembre 2020 (=100) serve come base.</p>",
  "uebersicht_strom.quelle": "Fonti: UFE, ENTSO-E, Swissgrid",
  "kpi-strom-3_sparziel.datenquelle": "UFE, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina",
  "kpi-strom-3_sparziel-five-percent.kurztext": "<p>Il grado di raggiungimento dell'obiettivo di risparmio elettrico del 5% della Svizzera: si tratta di ridurre almeno il 5% del consumo di elettricità nei momenti di picco del carico nei mesi invernali da ottobre 2022 a marzo 2023. I periodi di picco del carico corrispondono alle ore in cui, in totale, almeno il 10% di tutte le ore tra l'inizio di dicembre e la fine di marzo ha registrato il consumo di elettricità più elevato in passato. Ne consegue un obiettivo di riduzione di circa 212 GWh per la Svizzera. Il raggiungimento dell'obiettivo è mostrato qui in percentuale cumulativa per i mesi in questione. Viene mostrato il contributo dei singoli gruppi di clienti. La tendenza mostra se la Svizzera ha risparmiato cumulativamente più o meno del 5% nei momenti di picco del carico nei mesi in questione.</p>",
  "ampel-disclaimer.langtext": "La definizione della situazione secondo il sistema a semaforo si basa su una valutazione complessiva della situazione. Ciò si basa sulle informazioni statistiche e sulle stime delle autorità competenti in merito all'evoluzione della situazione dell'offerta.",
  "kpi-strom-3_sparziel.titel": "Obiettivo di risparmio 10%",
  "ampel-strom_stufe-4.kurztext": "L’approvvigionamento elettrico è al limite",
  "kpi-strom-6_kkw-ch.kurztext": "<p>La produzione attuale delle centrali nucleari svizzere per il giorno precedente è mostrata qui.</p>",
  "kpi-preise-6_brennholz.langtext": "<p>L'indice nazionale dei prezzi al consumo (CPI) misura l'andamento dei prezzi (inflazione) di beni e servizi significativi per le famiglie (paniere di beni) e mostra di quanto i beni di consumo sono diventati più costosi rispetto al mese precedente, all'anno precedente o a qualsiasi altro momento precedente. L'indice si basa su dicembre 2020. L'andamento dei prezzi è misurato sulla base del paniere di beni, che comprende anche le fonti energetiche più importanti - cioè anche la legna da ardere.</p>",
  "kpi-strom-1_landesverbrauch_endverbrauch_SG.titel": "Consumo finale nelle ultime settimane",
  "kpi-gas-strom-6_kkw-produktion-fr.kurztext": "<p>Grafico della produzione delle centrali nucleari francesi.</p>",
  "uebersicht_gas_gesamteinsparung.titel": "Obiettivo di risparmio di gas",
  "kpi-preise-3_gas_dayahead.langtext": "<p>Questo grafico mostra l'andamento dei prezzi del gas sul mercato spot del punto di scambio TTF, cioè i prezzi del gas in acquisto per la consegna di domani.</p>",
  "kpi-wetter-1_meteoswiss.titel": "Temperatura",
  "uebersicht_strom_gesamteinsparung.subtitel": "Parte dell'obiettivo di risparmio che la Svizzera ha già raggiunto",
  "kpi-strom-3_sparziel-five-percent.datenquelle": "Swissgrid, Arbon Energie, CKW, ewz, primeo-energie, Repower, Romande Energie, Società Elettrica Sopracenerina",
  "kpi-strom-3_sparziel_aktuelle_einsparung.titel": "Consumi superiori o inferiori al mese",
  "kpi-strom-6_kkw-ch.langtext": "<p>Le centrali nucleari svizzere sono attualmente ancora un pilastro del sistema di approvvigionamento elettrico svizzero e rappresentano circa il 30% della produzione annuale di elettricità. In Svizzera ci sono 5 centrali nucleari. Si tratta di Beznau 1 e Beznau 2, Gösgen, Leibstadt e Mühleberg. Quest'ultima è ora fuori servizio. Insieme, le centrali ancora in funzione contribuiscono al parco produttivo svizzero con poco meno di 3.000 MW di potenza elettrica.</p> <p>Le centrali nucleari richiedono una manutenzione regolare. Di conseguenza, vengono pianificate ripetutamente delle interruzioni, che riducono la produzione disponibile degli impianti del parco di produzione. Anche le temperature particolarmente elevate e la siccità possono avere un impatto sulla produzione, in quanto possono verificarsi strozzature nel raffreddamento. Ad esempio, i fiumi potrebbero non trasportare abbastanza acqua fredda. Inoltre, nonostante un'attenta manutenzione, si verificano ripetutamente interruzioni non programmate. I grafici mostrano di conseguenza le interruzioni pianificate e non pianificate.</p>",
  "kpi-wetter-4_schneereserven.langtext": "<p>La copertura nevosa è qui indicata in equivalente acqua di neve, cioè la quantità di acqua immagazzinata nella copertura nevosa delle montagne. L'equivalente d'acqua della neve è espresso in millimetri (mm). È la quantità di acqua contenuta nel manto nevoso. Il volume d'acqua in millimetri corrisponde al carico di neve (kg/m2). Il manto nevoso è un fattore importante che influenza la produzione di energia elettrica in Svizzera e quindi contribuisce indirettamente, almeno in parte, alla sicurezza dell'approvvigionamento del Paese.</p> <p>In termini di contenuto, l'equivalente in acqua della neve deve essere strettamente correlato al grado di riempimento dei bacini svizzeri. Questo perché l'acqua viene immagazzinata nella neve, che si scioglie in estate (soprattutto nel secondo e terzo trimestre) e riempie i serbatoi delle centrali elettriche svizzere ad accumulo e pompaggio. Oltre allo scioglimento delle nevi, tuttavia, occorre tenere conto anche dello scioglimento dei ghiacciai, delle precipitazioni nei bacini idrografici, dell'evaporazione associata alle alte temperature e alle molte ore di sole, nonché dell'infiltrazione (percolazione). I laghi di stoccaggio vengono svuotati principalmente in inverno (quarto trimestre e primo trimestre) grazie alla produzione di energia elettrica.</p> <p>Quindi, la copertura nevosa nell'equivalente idrico dell'inverno in corso può essere utilizzata per dedurre le possibilità di riempimento dei laghi di stoccaggio per l'inverno successivo. Tuttavia, l'innevamento non è una garanzia di un buon riempimento dei laghi di accumulo in tutta la Svizzera, ma è un buon prerequisito. In linea di principio, un'ampia copertura nevosa, ovvero un elevato equivalente di acqua nevosa, ha maggiori probabilità di riempire i bacini di accumulo rispetto a una bassa copertura nevosa.</p> <p><em>Disclaimer Data</em></p> <p><em>L'equivalente d'acqua della neve non viene tracciato tra luglio e ottobre. In questi mesi, le quantità residue di scioglimento della neve sono basse. Le informazioni sono ottenute dai modelli e incorporate nei dati delle reti di misurazione della neve esistenti.</em></p>",
  "kpi-strom-9_import-export_netto.titel": "Importazione/esportazione alle frontiere nazionali",
  "uebersicht_gas.quelle": "Fonti: ENTSO-G, AGGM, SmartGRT-Gaz, GIE AGSI, ASIG",
  "kpi-strom-5_produktion.langtext": "<p>In Svizzera, ci sono un gran numero di centrali elettriche che producono energia elettrica (elettricità). In termini di produzione, si distingue tra le categorie di centrali nucleari, centrali termiche, energia idroelettrica fluviale, energia idroelettrica di accumulo, energia eolica e fotovoltaica. La produzione di queste centrali elettriche è guidata da diversi fattori. Per esempio, mentre le centrali di accumulo e di pompaggio sono fortemente orientate al mercato (basandosi sui segnali di prezzo), le centrali nucleari producono energia di banda. Il fotovoltaico e l'eolico, invece, dipendono dal sole e dal vento.</p> <p>La produzione in Svizzera, insieme all'importazione e all'esportazione, si traduce nel consumo del Paese, compreso il consumo dell'accumulo con pompaggio.</p> <p>Il trend indica l'andamento della produzione totale svizzera rispetto alla media degli ultimi 10 giorni.</p> <p><em>Disclaimer Dati</em></p> <p><em>La situazione dei dati relativi alle misurazioni della produzione svizzera non è soddisfacente. Mentre i dati di misurazione con risoluzione oraria sono disponibili per le centrali elettriche di medie e grandi dimensioni, tali dati non sono disponibili per le centrali più piccole o che si limitano all'immissione in rete invece che alla produzione. Inoltre, tutti i dati di misurazione degli impianti decentralizzati vengono resi disponibili dai gestori di rete solo per la registrazione centrale in diverse risoluzioni con un ritardo di diverse settimane, in conformità con i requisiti legali per le sovvenzioni o l'obbligo di garanzia di origine. Pertanto, è necessario utilizzare modelli che tengano conto dei dati meteorologici come la temperatura, la radiazione solare e le precipitazioni. Inoltre, viene utilizzato il comportamento storico delle categorie di generazione elettrica. La produzione mostrata nella risoluzione giornaliera comprende sia i dati misurati che quelli modellati. A causa della situazione dei dati e della modellazione, potrebbero esserci delle deviazioni rispetto alle statistiche sull'elettricità del governo federale.</em></p>",
  "kpi-gas-7_fuellstand-gasspeicher.kurztext": "<p>Questo grafico mostra i livelli di riempimento degli impianti di stoccaggio del gas nei Paesi confinanti con la Svizzera, Germania, Francia, Italia e Austria, nonché nell'intera UE. Il trend mostra lo sviluppo del livello di riempimento rispetto alla media degli ultimi 10 giorni.</p>",
  "kpi-wetter-1_meteoswiss.datenquelle": "MeteoSvizzera (<a href=\"http://www.meteoschweiz.ch/spezialbulletin-energie\" target=\"_blank\">Bollettino speciale gestione energetica</a>)",
  "ampel-gas_stufe-4.langtext": "L’approvvigionamento di gas naturale è al limite. L’industria ha già dovuto passare all’olio combustibile. Il Consiglio federale ha emesso limitazioni dei consumi e divieti. Se riscaldate a gas naturale, nelle stanze di soggiorno e lavoro abbassate la temperatura impostandola a max 19 gradi. Mettete in pratica i nostri <a href=\"https://www.zero-spreco.ch/\" target=\"_blank\">consigli</a> per il risparmio energetico.",
  "kpi-wetter-3_niederschlag-karten.currentmonth.titel": "Precipitazioni e deviazione dalla norma per il mese corrente",
  "uebersicht_wetter_niederschlaege.subtitel": "Quanto umido/secco è il mese rispetto alla norma a lungo termine.",
  "ampel-gas_stufe-1.langtext": "L’approvvigionamento di gas naturale è attualmente assicurato. Nei prossimi mesi non sono previste impasse.",
  "kpi-wetter-1_meteoswiss_temp_prognose.titel": "Andamento della temperatura in Svizzera nei prossimi 5 giorni in un confronto di 5 anni",
  "kpi-strom-3_sparziel-five-percent.langtext": "<p>A fronte della situazione di difficoltà di approvvigionamento elettrico in Europa, la Svizzera ha adottato volontariamente gli obiettivi di risparmio elettrico dell'UE per solidarietà con i suoi vicini europei. Questi prevedono una riduzione di almeno il 5% del consumo di elettricità nei momenti di picco del carico nei mesi invernali da ottobre 2022 a marzo 2023, senza tenere conto degli effetti meteorologici. I periodi di picco del carico corrispondono alle ore in cui, in totale, almeno il 10% di tutte le ore tra l'inizio di dicembre e la fine di marzo ha registrato il consumo di elettricità più elevato in passato.</p> <p>Le ore di picco del carico per la Svizzera sono determinate sulla base delle serie storiche di Swissgrid relative al consumo finale di elettricità (in ogni caso gli ultimi 5 periodi invernali). Sulla base delle serie storiche, per ogni periodo invernale vengono definite finestre temporali fisse (ore e giorni della settimana) nei mesi in cui il carico dovrebbe essere ridotto, ovvero l'elettricità dovrebbe essere risparmiata. Il consumo in eccesso o in difetto viene mostrato per gruppo di clienti. Un modello basato sui dati dei contatori intelligenti e sull'apprendimento automatico determina i contributi dei singoli gruppi di clienti.</p> <p>Il carico o il consumo di elettricità dipende da molti fattori, come il periodo dell'anno, il giorno della settimana e anche le influenze del tempo o della temperatura. Ad esempio, il consumo di elettricità aumenta con il freddo. Ma anche l'attività economica e il comportamento dei consumatori finali sono importanti per i picchi di elettricità nel sistema. Tuttavia, l'obiettivo di risparmio sui picchi di domanda fissato dall'UE e dalla Svizzera è indipendente dalle condizioni meteorologiche.</p> <p>Il trend di risparmio si riferisce al risparmio totale fino al 1° ottobre rispetto al consumo medio dello stesso periodo dei 5 anni precedenti. Se è stato risparmiato più del 5% durante i periodi di picco del carico, la freccia di tendenza punta verso l'alto, mentre se è stato risparmiato meno del 5%, punta verso il basso.</p> <p><em>Disclaimer Data</em></p> <p><em>Per il calcolo per raggiungere l'obiettivo del 5% di risparmio di energia elettrica sono stati utilizzati i dati della \"Panoramica energetica\" di Swissgrid. L'esperienza dimostra che questi dati presentano ripetutamente problemi di qualità, che vengono corretti solo nel corso del tempo dall'industria dell'energia elettrica (rapporti successivi). Pertanto, a volte possono verificarsi sovrastime o sottostime.</em></p> <p><em>I contributi dei singoli gruppi di clienti al risparmio si basano su un modello e devono essere intesi come indicativi. Non sono disponibili valori misurati a livello svizzero del consumo di questi gruppi di clienti.</em></p> <p><em>Siccome la definizione delle ore di picco di carico si basa sull'analisi di serie storiche, è possibile che nell'anno in corso i picchi di carico si verifichino effettivamente in momenti diversi da quelli previsti a causa dei numerosi fattori che li influenzano. Per ragioni di coerenza della procedura di misurazione con l'obiettivo di risparmio del 5%, questo deve essere accettato.</em></p>",
  "kpi-preise-4_heizol.langtext": "<p>L'Indice nazionale dei prezzi al consumo (CPI) misura l'andamento dei prezzi (inflazione) di beni e servizi significativi per le famiglie (paniere di beni) e mostra di quanto i beni di consumo sono diventati più costosi rispetto al mese precedente, all'anno precedente o a qualsiasi altro momento precedente. L'indice si basa sul dicembre 2020. L'andamento dei prezzi viene misurato sulla base del paniere di beni, che comprende anche le fonti energetiche più importanti - cioè anche il gasolio da riscaldamento.</p>",
  "kpi-gas-3_gassparziel.datenquelle": "<a href=\"https://gazenergie.ch/de/verband/infothek/jahresstatistik/\" target=\"_blank\">ASIG</a>, <a href=\"https://transparency.entsog.eu/#/map\" target=\"_blank\">ENTSO-G</a>, <a href=\"https://platform.aggm.at/portal/visualisation/map\" target=\"_blank\">AGGM</a>, <a href=\"https://smart.grtgaz.com/en\" target=\"_blank\">SmartGRT-Gaz</a>",
  "kpi-preise-7_fernwaerme_endverbrauch.langtext": "<p>Questo grafico mostra l'andamento dei prezzi per gli utenti finali del teleriscaldamento indicizzati secondo l'indice nazionale dei prezzi al consumo in Svizzera. La base è costituita dai prezzi di dicembre 2020 (=100).</p>",
  "kpi-wetter-4_schneereserven.titel": "Riserve di neve",
  "kpi-strom-9_import-export-kapazitaeten.kurztext": "<p>Il flusso fisico è il flusso di elettricità tra zone di scambio di energia elettrica (Paesi) limitrofi ai valichi di frontiera. I valori di importazione ed esportazione per zona di scambio di energia elettrica sono compensati qui per ogni giorno. La freccia di tendenza indica l'andamento delle importazioni nette della Svizzera. Se la Svizzera importa complessivamente più energia elettrica rispetto alla media degli ultimi 10 giorni, la freccia punta verso l'alto.</p>",
  "ampel-gas_stufe-3.kurztext": "L’approvvigionamento di gas naturale è ancora garantito",
  "uebersicht_strom_verbrauch.titel": "Consumo giornaliero",
  "kpi-wetter-3_niederschlag.langtext": "<p>Le precipitazioni un fattore importante che influenza la produzione di elettricità in Svizzera e quindi, indirettamente, anche la sicurezza dell'approvvigionamento. Da un lato, questo parametro comprende le precipitazioni in montagna, che si depositano sotto forma di neve e quindi influenzano l'altezza della neve o l'equivalente in acqua della neve. Dall'altro lato, le precipitazioni costituiscono l'afflusso alle centrali elettriche di pompaggio e di accumulo della Svizzera. Infine, ma non meno importante, le precipitazioni influenzano i livelli dei fiumi svizzeri e quindi sia i livelli dei fiumi sia la produzione delle centrali elettriche svizzere ad acqua fluente. Va inoltre sottolineato che i livelli dei fiumi sono importanti per il funzionamento ecologico delle centrali nucleari svizzere, soprattutto in estate. Quando i livelli dei fiumi sono bassi e le temperature sono elevate, il funzionamento di singole centrali nucleari può essere discutibile, poiché esse prelevano l'acqua di raffreddamento dai fiumi svizzeri e quindi li riscaldano.</p> <p><em>Dati disclaimer</em></p> <p><em>Le precipitazioni sono distribuite in modo molto disomogeneo in tutta la Svizzera, come mostra anche la mappa. Per semplicità, i valori aggregati delle precipitazioni si basano sui valori misurati da 12 stazioni di misurazione svizzere. Queste stazioni sono: Basel, Bern, Château d’Oex, Chaumont, Davos, Engelberg, Genf, Lugano, Säntis, Segl-Maria, Sion, Zürich.</em></p>",
  "kpi-preise-4_heizol_entwicklung.titel": "Indice dei prezzi per il consumo finale di gasolio da riscaldamento (indice nazionale dei prezzi al consumo)",
  "kpi-strom-9_import-export_karte.langtext": "<p>Vengono visualizzate importazione e l'esportazione giornaliera al confine del rispettivo Paese. Il flusso può cambiare più volte al giorno per ogni confine nazionale. Pertanto, i flussi sommati nel corso della giornata in entrambe le direzioni per Paese sono mostrati qui.</p>",
  "uebersicht_wetter_prognose.subtitel": "Ecco quanto sarà la temperatura media giornaliera nei prossimi 5 giorni in Svizzera",
  "kpi-strom-11_fuellstand-speicherseen_ch-gesamt.langtext": "<p>Display dei livelli dei bacini svizzeri nel corso dell'anno e in relazione alla media di 5 anni. Vengono visualizzati anche i livelli più bassi e più alti. Viene mostrata anche la riserva idroelettrica, uno strumento per garantire la sicurezza dell'approvvigionamento.  Il periodo di mantenimento della riserva idroelettrica va dal 1° dicembre 2022 al 15 maggio 2023.</p>",
  "kpi-gas-5_import.datenquelle": "<a href=\"https://transparency.entsog.eu/#/map\" target=\"_blank\">ENTSO-G</a>, <a href=\"https://platform.aggm.at/portal/visualisation/map?mapGroup=Allocation&amp;granularity=Hour&amp;date=2022-12-08&amp;time=10:00\" target=\"_blank\">AGGM</a>, <a href=\"https://smart.grtgaz.com/en\" target=\"_blank\">SmartGRT-Gaz</a>, <a href=\"https://gazenergie.ch/de/verband/infothek/jahresstatistik/\" target=\"_blank\">ASIG</a>",
  "kpi-strom-5_produktion.titel": "Produzione",
  "kpi-preise-1_treibstoff.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "uebersicht_gas_verbrauch.titel": "Importazioni nette mensili",
  "kpi-preise-3_gas_endverbrauch.langtext": "<p>Questo grafico mostra l'andamento dei prezzi al consumo finali del gas indicizzati secondo l'indice nazionale dei prezzi al consumo in Svizzera. La base è costituita dai prezzi del dicembre 2020 (=100)</p>",
  "kpi-preise-3_gas.datenquelle": "EEX, <a href=\"https://www.bfs.admin.ch/bfs/de/home/statistiken/preise.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "uebersicht_wetter_heizgradtage.titel": "Giorni di gradi di riscaldamento nei comuni",
  "kpi-gas-3_gassparziel.titel": "Obiettivo di risparmio 15%",
  "ampel-strom_stufe-1.langtext": "L’approvvigionamento elettrico è attualmente assicurato. Nei prossimi mesi non sono previste impasse.",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-fr.titel": "Produzione e disponibilità delle centrali nucleari francesi",
  "uebersicht_strom_speicherfüllstand-seen.subtitel": "Quanto è ancora disponibile nei bacini idrici",
  "uebersicht_preise_benzin.subtitel": "Quanto costa la benzina questo mese rispetto al dicembre 2020",
  "uebersicht_gas_import.titel": "Importazione netta attuale",
  "kpi-preise-3_gas_futures.titel": "Prezzo del gas \"Futures\" TTF Svizzera",
  "uebersicht_strom_export.titel": "Export",
  "kpi-strom-3_sparziel_nach_bereich_pro_monat.langtext": "<p>Visualizzazione del consumo aggiuntivo (valori positivi) e del consumo ridotto (valori negativi) per mese rispetto al consumo medio mensile degli ultimi 5 anni. Vengono mostrati anche i risparmi corretti per le condizioni atmosferiche, come sopra. Inoltre, vengono mostrati i risparmi dei singoli gruppi di clienti. I gruppi di clienti comprendono clienti residenziali (fino a 20MWh/anno), piccole e medie imprese (PMI, tra 20MWh/anno e 100MWh/anno) e industria (oltre 100MWh/anno).  I valori dei risparmi corretti per le condizioni atmosferiche possono essere visualizzati tramite un puntatore del mouse interattivo. La quota di risparmio per gruppo di clienti è determinata utilizzando un modello basato sui dati anonimizzati dei contatori intelligenti di operatori di rete di distribuzione selezionati. Il modello utilizza un algoritmo avanzato di apprendimento automatico.</p>",
  "kpi-strom-1_landesverbrauch_SG.langtext": "<p>Il consumo nazionale, compreso il consumo delle pompe di accumulo, è un indicatore importante in relazione alla fornitura di elettricità. Il trend viene inizialmente presentato sulla base dei dati riferiti a Swissgrid dai gestori delle reti di distribuzione. Questi dati possono essere incompleti o errati e vengono successivamente corretti. I dati in tempo reale non sono disponibili, per cui è necessario utilizzare un modello (linea rossa) per stimare il consumo sulla base del passato. Lo stesso modello viene utilizzato anche per prevedere i giorni successivi (linea rossa tratteggiata).</p>",
  "kpi-wetter-3_niederschlag-aktuell.titel": "Precipitazioni come deviazione dalla norma degli ultimi 12 mesi per la Svizzera",
  "kpi-strom-5_produktion_import-verbrauch-mars.titel": "Produzione e consumo nazionale, compreso il consumo delle pompe di stoccaggio",
  "kpi-preise-1_treibstoff_diesel.langtext": "<p>Questo grafico mostra l'andamento dei prezzi al consumo finali del diesel in base all'indice nazionale dei prezzi al consumo in Svizzera.</p>",
  "uebersicht_preise_diesel.subtitel": "Quanto costa il Diesel questo mese rispetto al dicembre 2020",
  "kpi-preise-1_treibstoff_benzin.langtext": "<p>Questo grafico mostra l'andamento dei prezzi al consumo finali della benzina indicizzati secondo l'indice nazionale dei prezzi al consumo in Svizzera. La base è costituita dai prezzi del dicembre 2020 (=100)</p>",
  "kpi-strom-3_sparziel.langtext": "<p>In considerazione della situazione tesa dell'approvvigionamento elettrico in Europa, la Svizzera ha adottato volontariamente gli obiettivi di risparmio elettrico dell'UE per solidarietà con i suoi vicini europei. Questi prevedono che nei mesi invernali da ottobre 2022 a marzo 2023 si debba consumare almeno il 10% di elettricità in meno rispetto alla media degli ultimi cinque anni. Ciò si traduce in 3153 GWh per la Svizzera.</p> <p>Il consumo di elettricità dipende da molti fattori, come la stagione, il giorno della settimana e anche il tempo o la temperatura. Con l'aumento del freddo, aumenta anche il consumo di elettricità. Tuttavia, l'obiettivo di risparmio fissato dall'UE e dalla Svizzera è indipendente dal clima. Se un mese invernale è relativamente mite, è possibile risparmiare elettricità. Se il clima è piuttosto fresco, gli sforzi di risparmio devono essere intensificati. Pertanto, la deviazione attuale della temperatura media rispetto alla temperatura normale a lungo termine viene mostrata nell'immagine per indicare se il mese in questione è stato particolarmente caldo o piuttosto fresco. Inoltre, con il puntatore del mouse è possibile visualizzare i risparmi corretti in base alle condizioni atmosferiche. Tuttavia, la temperatura non è l'unico fattore che influenza il consumo finale..</p> <p>La tendenza al risparmio si riferisce al risparmio totale fino a ottobre 2022 rispetto al consumo medio per lo stesso periodo dal 2017-2022. Se è stato risparmiato più del 10% in totale, punta verso l'alto, ma se è stato risparmiato meno del 10%, punta verso il basso.</p> <p><em>Dati di esclusione</em></p> <p><em>Per il calcolo per raggiungere l'obiettivo di risparmio, vengono utilizzati da un lato i dati statistici dell'UFE e dall'altro i dati modellati. I dati statistici sono disponibili per il secondo mese precedente. Poiché questi dati non sono disponibili per il mese precedente, è necessario utilizzare i dati modellati. L'UFE sta lavorando per rendere disponibili i dati misurati in modo più tempestivo. L'aggiustamento meteorologico delle cifre si basa su modelli dell'UFE e presenta un intervallo di incertezza che non viene indicato per semplicità.</em></p> <p><em>I gruppi di clienti sono il risultato di un modello basato sull'apprendimento automatico che elabora i dati dei contatori intelligenti di sette gestori di reti di distribuzione e li estrapola a tutta la Svizzera. I dati devono quindi essere considerati come una stima nazionale.</em></p> <p><em>I risparmi giornalieri per gruppo di clienti nel mese in corso si basano sullo stesso modello di apprendimento automatico e sui dati elaborati ed estrapolati giornalmente. Anche in questo caso sono inclusi effetti meteorologici e di altro tipo. I dati devono essere intesi come un valore indicativo.</em></p>",
  "uebersicht_gas_fuellstand-nachbarlaender.subtitel": "Quanto rimane negli impianti di stoccaggio del gas dell'UE",
  "kpi-preise-5_strom_futures.langtext": "<p>Questo grafico mostra l'andamento dei prezzi dell'elettricità sul mercato a termine. Su questo mercato si incontrano la domanda e l'offerta per la consegna di elettricità in futuro. Mostra il prezzo per la consegna di elettricità nel mese successivo (mese + 1), nel mese successivo (mese + 2), nel trimestre successivo (trimestre + 1) e nel trimestre successivo (trimestre + 2), nell'anno successivo (anno +1) e nell'anno successivo (anno +2).</p>",
  "kpi-preise-1_treibstoff_benzin.titel": "Indice dei prezzi della benzina per il consumo finale (indice nazionale dei prezzi al consumo)",
  "kpi-gas-5_import_karte.titel": "Flussi giornalieri in entrata e in uscita dalla Svizzera per confine nazionale",
  "uebersicht_strom_produktion.titel": "Produzione giornaliera",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-fr.kurztext": "<p>Visualizzazione della capacità e della disponibilità attuale e futura delle centrali nucleari francesi. Le interruzioni programmate e le interruzioni non programmate sono visualizzate rispettivamente in verde e in rosso nel puntatore del mouse.</p>",
  "kpi-preise-3_gas.kurztext": "<p>Sono indicati i prezzi del gas al punto di scambio virtuale TTF. Il prezzo spot \"Day Ahead\" indica il prezzo del gas in acquisto per la consegna di domani. Il prezzo del gas \"Futures\" rappresenta il prezzo per una consegna di gas nel futuro, ad esempio l'anno prossimo. I dati vengono aggiornati quotidianamente</p><p>Inoltre, il prezzo al consumo finale del gas indicizzato viene visualizzato in percentuale. Il prezzo di dicembre 2020 (=100) funge da base.</p>",
  "uebersicht_gas_fuellstand-nachbarlaender.titel": "Livello di riempimento riserve di gas UE",
  "kpi-strom-9_import-export_karte.titel": "Importazione/esportazione ai confini nazionali al giorno",
  "ampel-strom_stufe-2.langtext": "L’approvvigionamento elettrico è garantito. Contribuite alla sicurezza dell’approvvigionamento in Svizzera durante l’inverno ed evitate sprechi di energia applicando i nostri <a href=\"https://www.zero-spreco.ch/\" target=\"_blank\">consigli</a> per il risparmio energetico.",
  "uebersicht_wetter.quelle": "Fonti: MeteoSvizzera",
  "kpi-strom-1_landesverbrauch.titel": "Consumo",
  "kpi-strom-9_import-export-kapazitaeten.langtext": "<p>Le reti elettriche sono di importanza centrale come collegamento tra produzione e consumo, per garantire la sicurezza dell'approvvigionamento elettrico. La rete elettrica della Svizzera non si ferma semplicemente al confine con il resto dell'Europa, ma è strettamente collegata alle reti elettriche vicine. Questo è fondamentale per la sicurezza dell'approvvigionamento: Se la Svizzera ha bisogno di energia elettrica aggiuntiva, può importarla.</p> <p>Il flusso fisico di energia elettrica o scambio di interconnessione è la quantità di energia in gigawattora all'ora (GWh/h) che scorre tra l'estero e la Svizzera attraverso le linee elettriche transfrontaliere.</p> <p>La cifra di import/export è la somma delle quantità di energia elettrica importate ed esportate durante un giorno. Un valore negativo significa che la Svizzera sta esportando elettricità in totale.  La freccia di tendenza indica l'andamento dell'import-export della Svizzera. Si distingue tra 4 casi: 1. se la Svizzera importa complessivamente più elettricità rispetto alla media degli ultimi 10 giorni, la freccia punta verso l'alto. 2. se la Svizzera importa meno elettricità rispetto alla media degli ultimi 10 giorni, la freccia punta verso il basso. 2. Se la Svizzera importa meno della media degli ultimi 10 giorni, la freccia punta verso il basso. 3. Nel caso delle esportazioni, la freccia punta verso il basso se la Svizzera esporta più della media degli ultimi 10 giorni. 4. Se la Svizzera esporta meno della media negli ultimi 10 giorni, la freccia punta verso l'alto.</p> <p><em>Disclaimer Dati</em></p> <p><em>I dati provengono da ENTSO-E. Sono disponibili per ora, ma per semplicità vengono sommati nell'arco della giornata per il cruscotto BFE e aggiornati giornalmente. Questi dati mostrano deviazioni dai dati interni convalidati da Swissgrid.</em></p>",
  "kpi-gas-5_import_karte.langtext": "<p>Per ogni confine nazionale, i flussi giornalieri verso la Svizzera sono mostrati in forma sintetica. Il grafico mostra quindi anche i flussi di gas dalla Svizzera verso i Paesi limitrofi.</p>",
  "kpi-gas-3_gassparziel_aktuelle_einsparung.langtext": "<p>Presentazione del consumo aggiuntivo (valori positivi) e del sottoconsumo (valori negativi) al mese rispetto al consumo medio mensile degli ultimi 5 anni. I mesi invernali rilevanti per l'obiettivo di risparmio della Svizzera sono colorati. Si distingue tra valori misurati (assicurati) e valori stimati. I valori misurati sono convalidati, mentre i valori stimati sono determinati sulla base dell'importazione netta fino alla correzione. La linea verde indica il sottoconsumo mirato di -15% al mese, necessario per raggiungere l'obiettivo di risparmio alla fine dell'inverno. La linea rossa tratteggiata indica se la temperatura media nel rispettivo mese è piuttosto superiore o inferiore alla temperatura normale a lungo termine. I valori dei risparmi corretti per le condizioni atmosferiche possono essere visualizzati tramite il puntatore interattivo del mouse.</p>",
  "kpi-gas-7_fuellstand-gasspeicher_viz.langtext": "<p>Il corso del livello di stoccaggio nell'anno in corso è mostrato qui in confronto ai valori massimi, minimi e medi di 5 anni.</p>",
  "kpi-preise-7_fernwaerme.langtext": "<p>L'indice nazionale dei prezzi al consumo (CPI) misura l'andamento dei prezzi (inflazione) di beni e servizi significativi per le famiglie (paniere di beni) e mostra di quanto i beni di consumo sono diventati più costosi rispetto al mese precedente, all'anno precedente o a qualsiasi altro momento precedente. L'indice si basa su dicembre 2020. L'andamento dei prezzi è misurato sulla base del paniere di beni, che comprende anche le fonti energetiche più importanti - cioè anche il teleriscaldamento.</p>",
  "ampel-strom_stufe-4.langtext": "L’approvvigionamento elettrico è al limite. Determinati impieghi di elettricità sono stati limitati o vietati dal Consiglio federale. I grandi consumatori vengono contingentati. Se riscaldate con l’elettricità, impostate nelle stanze di soggiorno e lavoro una temperatura di max 19 gradi. Mettete in pratica i nostri <a href=\"https://www.zero-spreco.ch/\" target=\"_blank\">consigli</a> per il risparmio energetico.",
  "kpi-gas-7_fuellstand-gasspeicher_viz.titel": "Sviluppo dei livelli dei serbatoi nel corso dell'anno rispetto al valore medio di 5 anni",
  "kpi-gas-strom-6_kkw-produktion-fr.titel": "Produzione delle centrali nucleari francesi",
  "ampel-strom_stufe-3.titel": "Rischio di penuria",
  "uebersicht_gas_gesamteinsparung.subtitel": "Parte dell'obiettivo di risparmio che la Svizzera ha già raggiunto",
  "kpi-strom-3_sparziel_aktuelle_einsparung.langtext": "<p>Visualizzazione del consumo aggiuntivo (valori positivi) e del consumo ridotto (valori negativi) al mese rispetto al consumo medio mensile degli ultimi 5 anni (non adattato alle condizioni atmosferiche). I mesi invernali rilevanti per l'obiettivo di risparmio della Svizzera sono colorati. Si distingue tra valori misurati (assicurati) e valori stimati. I valori stimati sono derivati dal modello SFOE per il consumo finale basato sull'apprendimento automatico. La linea verde indica la riduzione mirata dei consumi del -10% al mese necessaria per raggiungere l'obiettivo di risparmio alla fine dell'inverno. La linea rossa tratteggiata indica se la temperatura media nel rispettivo mese è piuttosto superiore o inferiore alla temperatura normale a lungo termine. I valori dei risparmi corretti per le condizioni atmosferiche possono essere visualizzati tramite il puntatore interattivo del mouse.</p>",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-ch.titel": "Produzione e disponibilità delle centrali nucleari svizzere",
  "kpi-preise-4_heizol_entwicklung.langtext": "<p>Questo grafico mostra l'andamento dei prezzi finali al consumo per il gasolio da riscaldamento, indicizzati secondo l'indice nazionale dei prezzi al consumo in Svizzera. La base è costituita dai prezzi del dicembre 2020 (=100).</p>",
  "ampel-strom_stufe-1.titel": "Situazione di approvvigionamento normale",
  "uebersicht-platzhalter.titel": "Questi dati non sono ancora disponibili",
  "aktuelle-lage.titel": "Situazione attuale",
  "kpi-strom-1_landesverbrauch.datenquelle": "<a href=\"https://opendata.swiss/de/dataset/schweizerische-elektrizitatsstatistik-schweizerische-elektrizitatsbilanz-monatswerte\" target=\"_blank\">BFE</a>, <a href=\"https://www.swissgrid.ch/de/home/customers/topics/energy-data-ch.html\" target=\"_blank\">Swissgrid</a>, <a href=\"https://transparency.entsoe.eu/load-domain/r2/totalLoadR2/show?name=&amp;defaultValue=true&amp;viewType=TABLE&amp;areaType=BZN&amp;atch=false&amp;dateTime.dateTime=08.12.2022+00:00|CET|DAY&amp;biddingZone.values=CTY|10YCH-SWISSGRIDZ!BZN|10YCH-SWISSGRIDZ&amp;dateTime.timezone=CET_CEST&amp;dateTime.timezone_input=CET+(UTC+1)+/+CEST+(UTC+2)\" target=\"_blank\">ENTSO-E</a>",
  "kpi-preise-3_gas_dayahead.titel": "Prezzo del gas mercato spot \"Day Ahead\" TTF Svizzera",
  "kpi-strom-3_sparziel_nach_bereich_pro_monat.titel": "Consumi superiori o inferiori al mese e per gruppo di consumatori",
  "kpi-strom-1_landesverbrauch_BFE-SG-ENTSOE.titel": "Confronto tra le fonti di dati sul consumo nazionale, compreso il consumo dell'impianto di pompaggio",
  "kpi-preise-5_strom.titel": "Prezzi dell'elettricità",
  "kpi-strom-5_produktion.datenquelle": "Swissgrid",
  "kpi-strom-5_produktion_import-verbrauch-mars.langtext": "<p>Visualizzazione dell'attuale composizione della produzione svizzera, comprese le importazioni e le esportazioni, in relazione al consumo nazionale, compreso il consumo per pompaggio.</p>",
  "kpi-preise-6_brennholz.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/it/home/statistiche/prezzi.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-wetter-3_niederschlag-karten.lastmonth.langtext": "<p>Visualizzazione delle precipitazioni e della deviazione (anomalia) dalla norma a lungo termine per la Svizzera per il mese precedente. Le mappe mostrano la distribuzione delle precipitazioni in tutta la Svizzera e le aree in cui è possibile rilevare una deviazione dalla norma. In ogni caso viene mostrato l'ultimo mese trascorso.</p>",
  "kpi-strom-3_sparziel-five-percent.titel": "Obiettivo di risparmio 5%",
  "kpi-strom-1_landesverbrauch.kurztext": "<p>Il consumo nazionale della Svizzera, compreso il consumo delle pompe di accumulo, è mostrato qui. I dati sono modellizzati. Il valore di previsione indica il consumo nazionale, compreso il consumo delle pompe di accumulo in 5 giorni. La freccia di tendenza mostra l'andamento del consumo nazionale rispetto al consumo medio degli ultimi 10 giorni.</p>",
  "uebersicht_wetter_schneereserven.subtitel": "Equivalente idrico dell'attuale manto nevoso.",
  "kpi-preise-1_treibstoff_diesel.titel": "Indice dei prezzi del Diesel per il consumo finale (indice nazionale dei prezzi al consumo)",
  "ampel-gas_stufe-1.titel": "Situazione di approvvigionamento normale",
  "kpi-wetter-3_niederschlag-aktuell.langtext": "<p>Visualizzazione delle precipitazioni in Svizzera come deviazione dalla norma in media su 25 stazioni di misurazione. I valori misurati del mese in corso vengono aggiunti quotidianamente.</p>",
  "kpi-preise-6_brennholz.kurztext": "<p>I prezzi della legna da ardere sono qui indicizzati secondo l'indice nazionale dei prezzi al consumo. Il prezzo di dicembre 2020 (=100) serve come base.</p>",
  "kpi-gas-strom-6_kkw-produktion-ch.kurztext": "<p>Grafico della produzione delle centrali nucleari svizzere. Le interruzioni pianificate e le interruzioni non pianificate sono indicate rispettivamente in verde e in rosso.</p>",
  "uebersicht_wetter_aktuell.subtitel": "Temperatura media ieri in Svizzera",
  "uebersicht_gas_verbrauch.subtitel": "Quanto importa la Svizzera mensilmente",
  "ampel-gas_stufe-5.titel": "Approvvigionamento insufficiente",
  "kpi-wetter-3_niederschlag.datenquelle": "<a href=\"http://www.meteoschweiz.ch/spezialbulletin-energie\" target=\"_blank\">MeteoSvizzera</a>",
  "kpi-preise-5_strom_boerse.titel": "Prezzo dell'elettricità Mercato spot \"Day ahead\" Base Svizzera",
  "kpi-strom-6_kkw-ch.datenquelle": "ENTSO-E",
  "ampel-strom_stufe-5.kurztext": "Non è più possibile mantenere l’approvvigionamento elettrico",
  "kpi-gas-3_gassparziel.langtext": "<p>In considerazione della situazione di ristrettezza delle forniture di gas in Europa, la Svizzera ha adottato volontariamente l'obiettivo di risparmio di gas dell'UE, in solidarietà con i suoi vicini europei. Prevede una riduzione cumulativa di almeno il 15% del consumo di gas nei mesi invernali da ottobre 2022 a marzo 2023 rispetto alla media degli ultimi cinque anni. Questo si traduce in 3997GWh per la Svizzera.</p> <p>Gran parte del consumo di gas dipende fortemente dalle condizioni meteorologiche e dalla temperatura. Con l'aumento del freddo, il consumo di gas per il riscaldamento aumenta. Tuttavia, l'obiettivo di risparmio fissato dall'UE e dalla Svizzera è indipendente dalle condizioni meteorologiche. Se un mese invernale è relativamente mite, si può risparmiare molto gas. Se il tempo è piuttosto fresco, gli sforzi di risparmio devono essere intensificati. Pertanto, la deviazione attuale della temperatura media rispetto alla temperatura normale a lungo termine viene mostrata nell'immagine per indicare se il mese in questione è stato particolarmente caldo o piuttosto fresco. Inoltre, vengono mostrati i risparmi corretti in base alle condizioni atmosferiche. La temperatura non è l'unico fattore che influenza il consumo finale.</p> <p>Il trend di risparmio si riferisce al risparmio totale ad oggi da ottobre 2022 rispetto al consumo medio per lo stesso periodo dal 2017-2022. Se è stato risparmiato più del 15% in totale, punta verso l'alto, ma se è stato risparmiato meno del 15%, punta verso il basso.</p> <p><em>Dati di esclusione</em></p> <p><em>Per il calcolo per raggiungere l'obiettivo di risparmio, vengono attualmente utilizzati i dati sull'importazione netta mensile, che sono convalidati da VSG. L'importazione netta non coincide con il consumo finale. Poiché questi dati possono essere sfruttati solo con un certo ritardo, vengono utilizzati i dati delle importazioni nette giornaliere per il rispettivo mese scorso. Provengono da fonti pubbliche e consentono una stima dei risparmi. I flussi commerciali e fisici si mescolano. A differenza del consumo finale, l'importazione netta comprende il consumo nazionale meno l'iniezione di biogas nella rete del gas naturale (produzione svizzera). Se si deducono le perdite di trasporto e di rete, il consumo proprio del settore del gas e le conversioni, si ottiene il consumo finale. Tuttavia, al momento non sono disponibili dati mensili per queste voci. L'aggiustamento meteorologico delle cifre si basa su modelli dell'UFE e presenta un intervallo di incertezza che non viene indicato per semplicità. Poiché la qualità dei dati provenienti da fonti pubbliche non è soddisfacente, al momento non è possibile verificare quotidianamente lo stato rispetto all'obiettivo di risparmio. FCA sta lavorando a soluzioni con l'UFE e l'ASIG.</em></p>",
  "ampel-gas_stufe-4.kurztext": "L’approvvigionamento di gas naturale è al limite",
  "kpi-preise-4_heizol.kurztext": "<p>I prezzi del gasolio da riscaldamento sono indicati qui indicizzati secondo l'indice nazionale dei prezzi al consumo. Il prezzo di dicembre 2020 (=100) serve come base.</p>",
  "kpi-strom-6_kkw-ch.titel": "Produzione energia nucleare svizzera",
  "kpi-wetter-1_meteoswiss.kurztext": "<p>La temperatura attuale viene mostrata come media per la Svizzera, per 6 stazioni meteorologiche significative e la tendenza prevista per i prossimi 5 giorni. La temperatura è un fattore importante che influenza il consumo di elettricità e gas.</p>",
  "kpi-preise-5_strom_futures.titel": "Prezzo dell'elettricità \"Futures\" Base Svizzera",
  "kpi-wetter-3_niederschlag.kurztext": "Le precipitazioni in Svizzera sono mostrate rispetto alla norma a lungo termine. La freccia di tendenza indica l'andamento rispetto al mese precedente.",
  "kpi-wetter-4_schneereserven.datenquelle": "Istituto per lo studio della neve e delle valanghe SLF",
  "uebersicht_preise_strom.subtitel": "Quanto costa l'elettricità in borsa oggi per domani",
  "uebersicht_strom_gesamteinsparung.titel": "Obiettivo di risparmio di elettricitá",
  "kpi-wetter-1_meteoswiss_temp_prognose.langtext": "<p>La previsione per l'andamento della temperatura media svizzera è mostrata in confronto all'andamento degli ultimi 5 anni e alla temperatura normale di lungo periodo.</p>",
  "uebersicht_wetter_schneereserven.titel": "Altezza del manto nevoso attuale",
  "uebersicht_preise_gas.subtitel": "Costo del gas in borsa oggi per domani",
  "kpi-strom-3_sparziel.kurztext": "<p>Ecco il grado di raggiungimento dell'obiettivo volontario di risparmio elettrico del 10% della Svizzera: la Svizzera deve risparmiare 3153 GWh di elettricità nei mesi invernali da ottobre 2022 a marzo 2023 senza tenere conto degli effetti meteorologici. Ciò corrisponde al 10% del consumo medio in questi mesi negli ultimi cinque anni. Il raggiungimento dell'obiettivo è mostrato qui in percentuale cumulativa per i mesi in questione. Si distingue tra valori misurati (verificati) e valori stimati. Inoltre, è possibile visualizzare i risparmi corretti per le condizioni atmosferiche tramite il puntatore del mouse. Il trend mostra se la Svizzera ha risparmiato (importato) cumulativamente più o meno del 10% nei mesi di riferimento.</p>",
  "kpi-gas-5_import.kurztext": "<p> Viene mostrata l'importazione netta in Svizzera dai Paesi limitrofi. L'importazione netta è calcolata dai flussi in entrata in Svizzera meno i flussi in uscita dalla Svizzera. Questo dà un'indicazione dell'attuale consumo di gas della Svizzera, ma non deve essere equiparato ad esso. Il trend mostra l'andamento delle importazioni nette rispetto alla media degli ultimi 10 giorni.</p>",
  "kpi-strom-5_produktion.kurztext": "<p>Viene mostrata la produzione totale giornaliera di energia elettrica in Svizzera. Il trend indica l'andamento della produzione totale svizzera rispetto alla media degli ultimi 10 giorni.</p>",
  "kpi-strom-6_kkw-fr.datenquelle": "ENTSO-E",
  "ampel-gas_stufe-5.langtext": "L’approvvigionamento di gas naturale non è più del tutto garantito. Le forniture per i consumatori non protetti del settore artigianale e industriale vengono ridotte o interrotte. Rispettate le prescrizioni di consumo del Consiglio federale e, se riscaldate a gas naturale, impostate nelle stanze di soggiorno e lavoro una temperatura di max 19 gradi.",
  "kpi-preise-3_gas.langtext": "<p>I prezzi del gas sui mercati sono un importante indicatore dell'attuale situazione del mercato e dell'offerta in Europa e in Svizzera. L'offerta si combina con la domanda (consumo) e alla fine si ottiene il prezzo di uno specifico prodotto del gas. Esistono diversi mercati e borse per i diversi prodotti del gas. Qui sono riportati i prezzi del punto di scambio virtuale olandese TTF (Title Transfer Facility). Il punto di scambio TTF rappresenta il tasso di misurazione (benchmark) nella determinazione dei prezzi europei del gas.  Il prezzo sul mercato spot indica il prezzo per il consumo di domani. Nei mercati \"futures\", il prezzo del gas sul TTF è fissato oggi per una consegna futura.</p> <p>Il prezzo del gas riflette anche indicativamente la valutazione complessiva del mercato sulla situazione dell'offerta. In caso di scarsità a breve termine, i prezzi sui mercati spot tenderanno a salire. Tali carenze possono essere causate, ad esempio, da guasti ai gasdotti o dall'indisponibilità o dalla riduzione delle importazioni di gas in Europa. Anche le temperature rigide possono far salire il prezzo. L'aumento dei prezzi sui mercati \"futures\" indica future carenze sospettate dal mercato.</p> <p>I prezzi del gas, tuttavia, non si sommano direttamente al prezzo al dettaglio che i clienti residenziali e commerciali pagano al loro fornitore locale di energia. Questi prezzi per l'utente finale dipendono, tra l'altro, dalla strategia di approvvigionamento (acquisti a lungo termine o a breve termine sul mercato) dell'azienda locale di fornitura di energia, nonché dai costi di rete e dalle imposte governative.</p> <p>L'indice nazionale dei prezzi al consumo (IPC) misura l'andamento dei prezzi (inflazione) di beni e servizi significativi per le famiglie (paniere di beni) e mostra di quanto i beni di consumo sono diventati più costosi rispetto al mese precedente, all'anno precedente o a qualsiasi altro punto precedente nel tempo. L'indice si basa su dicembre 2020. L'andamento dei prezzi è misurato sulla base del paniere di beni, che include anche le fonti energetiche più importanti, cioè anche il gas.</p>",
  "kpi-wetter-1_meteoswiss_heizgradtage.langtext": "<p>Vengono mostrati i giorni di riscaldamento nei comuni della Svizzera (focus di insediamento per codice postale, mediato a livello di comune). Più il comune è colorato in modo intensivo, più alta è stata la richiesta di energia per il riscaldamento.</p>",
  "uebersicht_wetter_heizgradtage.subtitel": "Più il colore del comune intenso, maggiore è la richiesta di energia per il riscaldamento",
  "ampel-strom_stufe-5.titel": "Approvvigionamento insufficiente",
  "kpi-preise-5_strom_endverbrauch.titel": "Indice dei prezzi dei consumi finali di elettricità (indice nazionale dei prezzi al consumo)",
  "kpi-wetter-1_meteoswiss_temp_aktuell.titel": "Andamento della temperatura in Svizzera nell'anno in corso in un confronto di 5 anni e con la temperatura normale",
  "uebersicht_gas_import.subtitel": "Quanto ha importato la Svizzera 3 giorni fa",
  "kpi-wetter-3_niederschlag.titel": "Precipitazioni",
  "kpi-gas-3_gassparziel_aktuelle_einsparung.titel": "Consumo aggiuntivo/sottoconsumo per mese compreso l'aggiustamento meteorologico",
  "kpi-strom-11_fuellstand-speicherseen.datenquelle": "<a href=\"https://www.bfe.admin.ch/bfe/de/home/versorgung/statistik-und-geodaten/energiestatistiken/elektrizitaetsstatistik.html/\" target=\"_blank\">BFE</a>",
  "uebersicht_strom_import.subtitel": "Quanta elettricità è affluita in Svizzera ieri",
  "kpi-strom-5_produktion_strommix-donut-mars.langtext": "<p>Visualizzazione della produzione sommata nell'anno in corso rispetto alla produzione degli anni precedenti. La produzione è suddivisa per tecnologia.</p>",
  "uebersicht_strom_import.titel": "Import",
  "kpi-strom-3_sparziel-five-percent.peakhours.title": "Consumo aggiuntivo/ridotto nei momenti di picco di carico al mese nel periodo invernale per gruppo di consumatori",
  "kpi-preise-7_fernwaerme.titel": "Sviluppo dei prezzi del teleriscaldamento",
  "kpi-wetter-4_schneereserven.kurztext": "<p>Le attuali quantità di neve nelle montagne della Svizzera sono indicate in equivalente di acqua di neve. Più alto è l'equivalente in acqua della neve, maggiore è la quantità di acqua temporaneamente immagazzinata sotto forma di neve. Inoltre, vengono mostrati i valori storici per un confronto, come la media a lungo termine, i valori massimi e minimi.</p>",
  "kpi-gas-7_fuellstand-gasspeicher.langtext": "<p>Gli impianti di stoccaggio del gas svolgono un ruolo importante nella sicurezza della fornitura di gas in inverno, quando si consuma la maggior parte del gas. Nel corso dell'anno, la Svizzera copre circa il 15% del suo fabbisogno energetico con il gas. Circa la metà viene consumata per il riscaldamento degli edifici. La Svizzera dipende quasi interamente dalle importazioni di gas. Solo un po' di gas (biogas) viene prodotto a livello nazionale. Allo stesso modo, la Svizzera non dispone di grandi strutture di stoccaggio nazionali. Il Consiglio federale ha obbligato l'industria del gas a garantire capacità di stoccaggio nei Paesi limitrofi (15% del consumo annuale della Svizzera) e opzioni per ulteriori forniture di gas per l'inverno 2022/23. Alla fine di agosto 2022, l'industria del gas ha riferito di aver completato con successo questo compito.</p> <p>I livelli di stoccaggio del gas in Germania, Francia, Italia e Austria, così come nell'intera UE, sono indicati in percentuale e in terawattora (TWh). I livelli di stoccaggio si basano sul potere calorifico superiore. I livelli mostrano lo stato degli impianti di stoccaggio del gas del giorno precedente fino alle 23.00. I dati provengono da fonti pubbliche dell'UE.</p> <p>Il trend mostra lo sviluppo del livello di riempimento. Punta verso l'alto quando il livello è aumentato rispetto alla media degli ultimi 10 giorni.</p> <p><em>Dati disclaimer</em></p> <p><em>I dati provengono da Gas Infrastructure Europe (GIE) dall'Aggregated Gas Storage Inventory (AGSI). Tutti i dati sono forniti dai collaboratori su base volontaria e gratuita. I dati forniti da AGSI sono solo a scopo informativo. Vengono compiuti sforzi ragionevoli per garantire l'accuratezza, la completezza e la tempestività delle informazioni qui fornite. I dati sono stati accuratamente controllati, sono regolarmente aggiornati e possono essere modificati, rimossi o integrati senza preavviso.</em></p> <p><em>I dati sulle quote svizzere dei volumi disponibili negli impianti di stoccaggio del gas non sono disponibili.</em></p>",
  "kpi-wetter-3_niederschlag-karten.currentmonth.langtext": "<p>Rappresentazione delle precipitazioni e della deviazione (anomalia) dalla norma a lungo termine per la Svizzera dall'inizio del mese al giorno corrente. Le mappe mostrano la distribuzione delle precipitazioni in tutta la Svizzera e le aree in cui è possibile rilevare una deviazione dalla norma. Viene mostrata la metà del mese in corso e l'ultimo mese.</p>",
  "ampel-gas_stufe-3.langtext": "L’approvvigionamento di gas naturale è ancora garantito. Seguite gli appelli al risparmio del Consiglio federale. Abbassate la temperatura di riscaldamento. Mettete in pratica i nostri <a href=\"https://www.zero-spreco.ch/\" target=\"_blank\">consigli</a> per il risparmio energetico.",
  "kpi-wetter-3_niederschlag-karten.lastmonth.titel": "Precipitazioni e deviazione dalla norma per il mese passato",
  "kpi-wetter-1_meteoswiss_temp_aktuell.langtext": "<p>Il grafico mostra l'andamento della temperatura media svizzera nel corso di un anno rispetto all'andamento degli ultimi 5 anni e alla temperatura normale a lungo termine.</p>",
  "kpi-strom-11_fuellstand-speicherseen.titel": "Bacini d'accumulazione",
  "kpi-strom-11_fuellstand-speicherseen.langtext": "<p>I bacini d'accumulazione sono un supporto importante per la fornitura di elettricità in inverno. Più acqua viene immagazzinata nei laghi, più elettricità può essere prodotta con essa. Esistono centrali di accumulo \"semplici\" e centrali di accumulo con pompaggio. In quest'ultimo caso, l'acqua può essere pompata nuovamente nei bacini di stoccaggio superiori, ad esempio quando i prezzi dell'elettricità sono bassi. Nel caso delle centrali elettriche ad accumulo semplice, sono soprattutto gli afflussi naturali di acqua ad aumentare il livello di accumulo. I laghi di stoccaggio sono quindi una sorta di batteria per i freddi mesi invernali, quando la domanda di elettricità è maggiore rispetto all'estate. Il grado di riempimento dei serbatoi è quindi un indicatore importante. Tuttavia, l'elettricità proveniente dalle centrali di accumulo (con pompaggio) non è necessaria solo in Svizzera, ma è anche integrata come batteria nel sistema interconnesso europeo e viene utilizzata sul mercato. L'elettricità può quindi essere esportata.</p> <p>Il grafico mostra il livello di riempimento dei laghi di stoccaggio nelle regioni del Vallese, dei Grigioni, del Ticino e del resto della Svizzera. Mostra il livello attuale, il livello più basso, il livello più alto e il livello medio per settimana di calendario in percentuale per gli ultimi 5 anni.</p> <p>Viene mostrata anche la <a href=\"https://www.elcom.admin.ch/dam/elcom/de/dokumente/mitteilungen_2022/faktenblattwasserkraftreserve.pdf.download.pdf/Faktenblatt%20Wasserkraftreserve.pdf\" target=\"_blank\">riserva idroelettrica</a> tenuta in riserva per l'inverno. Serve come assicurazione in caso di carenze critiche di approvvigionamento in inverno.</p> <p>La tendenza mostra l'andamento del livello di riempimento rispetto alla settimana precedente.</p> <p><em>Dati disclaimer</em></p> <p><em>Le informazioni sui livelli di riempimento provengono dal <a href=\"https://www.bfe.admin.ch/bfe/de/home/versorgung/statistik-und-geodaten/energiestatistiken/elektrizitaetsstatistik.html/\" target=\"_blank\">Rapporto settimanale \"Livelli di riempimento dei laghi di stoccaggio\"</a>. Gli operatori raccolgono i livelli di riempimento durante la notte tra domenica e lunedì (livello del lago a mezzanotte) e trasmettono queste informazioni all'UFE entro il mercoledì della settimana successiva. L'UFE controlla i dati, li aggrega in livelli di riempimento per le regioni e li pubblica il giovedì.</p>",
  "kpi-gas-5_import.titel": "Importazione netta",
  "uebersicht_strom_speicherfüllstand-seen.titel": "Livello di riempimento dei laghi",
  "kpi-preise-1_treibstoff.kurztext": "<p>I prezzi del carburante per la benzina e il diesel sono indicizzati qui in base all'indice nazionale dei prezzi al consumo. Il prezzo di dicembre 2020 (=100) serve come base.</p>",
  "kpi-strom-9_import-export_hist.langtext": "<p>Le importazioni nette svizzere dell'ultimo anno sono qui messe in relazione con agli ultimi 5 anni. A differenza di quanto sopra, le importazioni nette sono mostrate qui per settimana. Se i valori sono negativi, la Svizzera sta esportando elettricità all'estero.</p>",
  "ampel-gas_stufe-2.titel": "Situazione di approvvigionamento tesa",
  "ampel-strom_stufe-3.langtext": "L’approvvigionamento elettrico è ancora garantito. Seguite gli appelli al risparmio del Consiglio federale. Utilizzate l’elettricità in modo mirato e rinunciate agli impianti energivori come le stufe elettriche o gli asciugabiancheria. Mettete in pratica i nostri <a href=\"https://www.zero-spreco.ch/\" target=\"_blank\">consigli</a> per il risparmio energetico.",
  "kpi-strom-9_import-export-kapazitaeten.datenquelle": "<a href=\"https://transparency.entsoe.eu/transmission-domain/physicalFlow/show\" target=\"_blank\">ENTSO-E</a>",
  "kpi-preise-3_gas_endverbrauch.titel": "Indice dei prezzi del gas per il consumo finale (indice nazionale dei prezzi al consumo)",
  "uebersicht_strom_produktion.subtitel": "Quanto ha prodotto la Svizzera ieri",
  "kpi-strom-3_sparziel_aktueller-monat-details.langtext": "<p>Visualizzazione dei consumi aggiuntivi (valori positivi) e dei consumi ridotti (valori negativi) per giorno nel mese corrente. La ripartizione si basa su tre gruppi di clienti: clienti residenziali (fino a 20MWh/anno), piccole e medie imprese (PMI, tra 20MWh/anno e 100MWh/anno) e industria (oltre 100MWh/anno). I risparmi per giorno e per gruppo di clienti sono calcolati utilizzando un modello basato sui dati anonimizzati dei contatori intelligenti di operatori di rete di distribuzione selezionati. Il modello utilizza un algoritmo avanzato di apprendimento automatico.</p>",
  "kpi-preise-3_gas.titel": "Prezzo del gas",
  "kpi-strom-1_landesverbrauch_SG.titel": "Consumo nazionale, compreso il consumo delle pompe di accumulo nelle ultime settimane",
  "kpi-preise-6_brennholz_endverbrauch.langtext": "<p>Questo grafico mostra l'andamento dei prezzi della legna da ardere per l'utente finale, indicizzati secondo l'indice nazionale dei prezzi al consumo in Svizzera. La base è costituita dai prezzi di dicembre 2020 (=100).</p>",
  "kpi-preise-5_strom.langtext": "<p>I prezzi dell'elettricità sui mercati sono un importante indicatore dell'attuale situazione del mercato e dell'offerta in Europa e in Svizzera. L'offerta (produzione) si combina con la domanda (consumo) e alla fine si ottiene il prezzo di uno specifico prodotto elettrico. Esistono mercati per diversi prodotti elettrici. I mercati spot forniscono segnali a breve termine dal mercato: il mercato \"Day Ahead\" indica il prezzo dell'elettricità all'ingrosso per il giorno successivo. I prezzi dei prodotti \"Base\" indicano la media aritmetica dei prezzi per una consegna nelle 24 ore successive. Nel trading intraday, l'elettricità viene acquistata e venduta per la consegna nello stesso giorno. Nei mercati \"future\", il prezzo dell'elettricità viene fissato oggi per la consegna futura. Di conseguenza, un prezzo elevato in futuro può indicare una carenza di elettricità prevista dal mercato. Il prezzo dell'elettricità riflette anche una valutazione del mercato complessivo sulla situazione dell'offerta. In caso di carenze a breve termine, i prezzi tenderanno a salire sul mercato spot. Tali carenze possono essere causate, ad esempio, da interruzioni nel parco di produzione europeo e svizzero, da una carenza nell'offerta di fonti di produzione dipendenti dalla fornitura, come il fotovoltaico e l'eolico, o da una minore disponibilità di fonti di energia primaria come il carbone o il gas. L'aumento dei prezzi sui mercati \"futures\" indica una futura carenza sospettata dal mercato.</p> <p>I prezzi spot e \"futures\" dell'elettricità, tuttavia, non si traducono direttamente nel prezzo al dettaglio che i clienti residenziali e commerciali pagano al loro fornitore locale di energia. Questi prezzi per i clienti finali dipendono, tra l'altro, dalla strategia di approvvigionamento (acquisti a lungo termine o acquisti a breve termine sul mercato) dell'azienda fornitrice di energia locale, dalla quota di elettricità prodotta nelle centrali elettriche dell'azienda, dalla qualità dell'elettricità (rinnovabile o meno), dai costi di rete e dalle imposte.</p> <p>L'indice nazionale dei prezzi al consumo (IPC) misura l'andamento dei prezzi (inflazione) dei beni e dei servizi importanti per le famiglie (paniere di beni). Mostra di quanto i beni di consumo sono diventati più costosi rispetto al mese precedente, all'anno precedente o a qualsiasi altro momento precedente. L'indice si basa su dicembre 2020. L'andamento dei prezzi è misurato sulla base del paniere di beni, che comprende anche le fonti energetiche più importanti, cioè anche l'elettricità. La metodologia di calcolo è gestita dall'Ufficio federale di statistica.</p>",
  "kpi-preise-5_strom.kurztext": "<p>Vengono mostrati i diversi prezzi dell'elettricità per la Svizzera. Il prezzo \"base\" dell'elettricità \"day-ahead\" sul mercato spot riflette il prezzo medio al quale l'elettricità può essere acquistata oggi nelle borse per il giorno successivo. Il prezzo dell'elettricità \"a termine\" rappresenta il prezzo per una consegna di elettricità nel futuro, ad esempio l'anno prossimo. Questi dati vengono aggiornati quotidianamente.</p> <p>Inoltre, il prezzo al consumo finale indicizzato dell'elettricità viene visualizzato in percentuale. Il prezzo di dicembre 2020 (=100) funge da base. Il prezzo rimane costante per tutto l'anno.</p>",
  "kpi-preise-7_fernwaerme.datenquelle": "<a href=\"https://www.bfs.admin.ch/bfs/it/home/statistiche/prezzi.assetdetail.23772744.html\" target=\"_blank\">BFS</a>",
  "kpi-gas-strom-6_kkw-verfuegbarkeit-ch.kurztext": "<p>Grafico della capacità e della disponibilità attuale e futura delle centrali nucleari svizzere. La disattivazione pianificata e le interruzioni non pianificate sono indicate rispettivamente in verde e in rosso.</p>",
  "ampel-strom_stufe-2.kurztext": "L’approvvigionamento elettrico è garantito",
  "kpi-wetter-4_schneereserven-aktuell.titel": "Riserve di neve in Svizzera in equivalente acqua di neve",
  "kpi-wetter-1_meteoswiss.langtext": "<p>La temperatura è uno dei fattori più importanti che influenzano il consumo di elettricità e soprattutto di gas. Quando la temperatura sale, il consumo di elettricità e gas tende a diminuire, mentre quando le temperature scendono, questi consumi aumentano. La relazione tra temperatura e consumo varia per ogni fonte di energia e non è lineare. Ad esempio, il consumo di elettricità può aumentare in estate, quando le temperature sono estremamente elevate, a causa dell'aria condizionata.</p> <p><strong>Temperatura Svizzera</strong></p> <p>Il grafico utilizza in modo molto semplificato la temperatura media in Svizzera. Inoltre, vengono mostrate 6 stazioni meteorologiche significative della Svizzera (Luzern, Bern, Davos, Genf, Basel, Lugano, Sion), perché la temperatura può variare notevolmente a seconda della regione. Per inserire il consumo in un contesto storico, i grafici mostrano la temperatura massima, minima e media degli ultimi 5 anni. Questo è molto semplicistico da un punto di vista climatologico. Questo riferimento è stato scelto perché molti altri indicatori, in particolare il consumo di elettricità e gas, possono essere inseriti in un contesto storico in questo periodo. Inoltre, la temperatura standard degli ultimi 30 anni è sovrapposta per collocare gli ultimi 5 anni in un riferimento storico.</p> <p><strong>Previsioni di temperatura</strong></p> <p>La previsione dei prossimi 5 giorni mostra l'andamento della temperatura media in Svizzera nei prossimi 5 giorni. Inoltre, vengono mostrati i dati storici degli ultimi 5 anni per un confronto. Allo stesso modo, viene mostrata la temperatura standard per un confronto.</p><p><em>Dati disclaimer</em></p> <p><em>La temperatura media svizzera è calcolata come media aritmetica delle 6 stazioni meteorologiche individuali (Luzern, Bern, Davos, Genf, Basel, Lugano, Sion). Questa semplificazione dovrebbe aiutare a collocare l'andamento dei consumi degli ultimi 5 anni nel contesto dell'andamento della temperatura degli ultimi 5 anni.</em></p>",
  "kpi-preise-5_strom_endverbrauch.langtext": "<p>Questo grafico mostra l'andamento dei prezzi dell'elettricità per gli utenti finali, indicizzati secondo l'indice nazionale dei prezzi al consumo in Svizzera. La base è costituita dai prezzi del dicembre 2020 (=100)</p>",
  "kpi-strom-5_produktion_strommix-donut-mars.titel": "Produzione annuale per tipo di energia",
  "kpi-wetter-4_schneereserven-aktuell.langtext": "<p>L'attuale quantità di neve nelle montagne della Svizzera è mostrata in equivalente di acqua di neve. Inoltre, vengono mostrati i valori storici per un confronto, come la media a lungo termine, i valori massimi e minimi (periodo di riferimento 1998-2022).</p>",
  "uebersicht_strom_verbrauch.subtitel": "Quanto ha consumato la Svizzera ieri, pompe di accumulo incluse",
  "kpi-gas-5_import.langtext": "<p>Le importazioni nette sono la differenza giornaliera tra i flussi totali di gas in Svizzera e i flussi di gas in uscita dalla Svizzera verso i Paesi limitrofi.</p> <p>Il gas entra ed esce dalla Svizzera attraverso dodici punti di ingresso dai Paesi limitrofi: Germania, Francia, Italia e Austria. Il punto di ingresso più importante negli ultimi anni è stato Wallbach, sul gasdotto di transito, attraverso il quale è transitato circa l'80% dei flussi verso la Svizzera e una gran parte dei quali esce come transito verso i Paesi circostanti.</p> <p>Le importazioni nette sono un indicatore del consumo in Svizzera, in quanto la Svizzera non dispone di strutture di stoccaggio significative proprie. Tuttavia, occorre distinguere tra importazione netta, consumo nazionale e consumo finale. L'importazione netta comprende il consumo nazionale meno l'iniezione di biogas nella rete del gas naturale (produzione svizzera) e le variazioni del contenuto dei gasdotti. Il consumo finale risulta dal consumo nazionale meno l'apporto di gas per la generazione di elettricità e il teleriscaldamento (conversione), il consumo proprio del settore del gas e le perdite di trasporto e di rete.</p> <p>A differenza del consumo finale di gas, le perdite di trasporto, il consumo proprio del settore del gas o le iniezioni di biogas sono inclusi nelle importazioni nette. Per questi articoli, non sono attualmente disponibili dati su base mensile/giornaliera, motivo per cui non è possibile stimare il consumo finale.</p> <p><em>Disclaimer Data</em></p> <p><em>I dati sono ottenuti da diverse fonti. I dati aggiornati quotidianamente sono disponibili presso le fonti pubbliche dell'UE. Vengono mostrati con un ritardo di 3 giorni, perché poi sono completi. Tuttavia, queste fonti presentano alcuni problemi di qualità per la Svizzera, in quanto a volte sono disponibili flussi fisici, a volte solo flussi commerciali. Ovviamente di importanza variabile, possono essere utilizzati transitoriamente per un'approssimazione delle importazioni nette. Questo non cambia molto nelle tendenze approssimative delle importazioni nette. Attualmente non sono disponibili dati giornalieri affidabili sulle importazioni nette, sul consumo nazionale e sul consumo finale, sulle previsioni e sugli effetti della temperatura. L'AFC sta lavorando a delle soluzioni con l'Associazione Svizzera del Gas (ASIG) e con il coinvolgimento dell'UFE.</em></p> <p><em>I dati sulle importazioni nette mensili provengono dall'Associazione Svizzera del Gas (ASIG).</em></p>",
  "ampel-strom_stufe-5.langtext": "Non è più possibile mantenere l’approvvigionamento elettrico. Interruzioni di corrente a livello regionale causano sospensioni dell’approvvigionamento che si protraggono per ore. Tenete a portata di mano candele, torce elettriche e un apparecchio radio alimentato a batteria.",
  "aktuelle-lage.langtext": "<p style=\"text-align:center\">Ultimo aggiornamento: 03.05.2023</p><p>L'approvvigionamento energetico della Svizzera è attualmente sicuro</p>. <p><strong>Elettricità (elettricità)</strong></p> <p>La fornitura di elettricità è attualmente sicura.</p> <p>Il periodo di revisione delle centrali nucleari è in corso dall'inizio di maggio. La Svizzera è stata in modalità di importazione per la maggior parte delle ultime settimane. I livelli dei laghi di stoccaggio svizzeri sono superiori alla media di lungo periodo. Grazie alle precipitazioni, i livelli dei fiumi si stanno spostando verso la media di lungo periodo. La copertura nevosa continua ad aumentare, ma è ancora al di sotto della media a lungo termine. </p> <p> </p> <p><strong>Gas naturale</strong></p> <p>Le forniture di gas naturale della Svizzera sono attualmente sicure.</p> <p>A livello internazionale: i terminali di gas naturale liquefatto in Francia sono tutti tornati in funzione. È iniziato il rifornimento degli impianti di stoccaggio del gas in Europa. Il trasporto del gas in Europa segue le nomine e il sistema complessivo è stabile. </p> <p><strong>Prodotti petroliferi minerali</strong></p> <p> L'approvvigionamento di tutti i prodotti rimane sicuro. La situazione dell'approvvigionamento si è normalizzata. </p><p><a href=\"https://www.bwl.admin.ch/bwl/de/home/themen/energie/energie-aktuelle-lage.html#1123527\" target=\"_blank\">Vai al UFAE per informazioni generali sulla situazione dell'approvvigionamento energetico</a></p> <p><a href=\"https://www.bwl.admin.ch/bwl/de/home/themen/versorgungslage.html\" target=\"_blank\">Altre informazioni sulla situazione dell'approvvigionamento al UFAE</a></p>",
  "ampel-gas_stufe-2.langtext": "L’approvvigionamento di gas naturale è garantito. Fate ugualmente revisionare il vostro impianto di riscaldamento e il boiler. Contribuite alla sicurezza dell’approvvigionamento in Svizzera durante l’inverno ed evitate sprechi di energia applicando i nostri <a href=\"https://www.zero-spreco.ch/\" target=\"_blank\">consigli</a> per il risparmio energetico.",
  "uebersicht_wetter_aktuell.titel": "Temperatura media ieri",
  "kpi-gas-strom-6_kkw-produktion-ch.titel": "Produzione delle centrali nucleari svizzere",
  "uebersicht_wetter_niederschlaege.titel": "Precipitazioni del mese in corso",
  "kpi-preise-4_heizol.titel": "Prezzo gasolio riscaldamento",
  "kpi-gas-3_gassparziel.kurztext": "<p>Viene mostrato il grado di raggiungimento dell'obiettivo volontario di risparmio di gas della Svizzera. La Svizzera risparmierà 3997GWh di gas nei mesi invernali da ottobre 2022 a marzo 2023 senza tener conto degli effetti meteorologici. Ciò corrisponde al 15% del consumo medio in questi mesi negli ultimi cinque anni. Il raggiungimento dell'obiettivo fino ad oggi è mostrato con i dati relativi ai mesi di riferimento, in percentuale. Inoltre, il risparmio adattato alle condizioni atmosferiche può essere visualizzato tramite il puntatore del mouse. Si distingue tra dati misurati (assicurati) e dati stimati. Il trend mostra se la Svizzera ha risparmiato (importato) più o meno del 15% cumulativamente nei mesi di riferimento.</p>",
  "kpi-preise-1_treibstoff.langtext": "<p>L'Indice nazionale dei prezzi al consumo (CPI) misura l'andamento dei prezzi (inflazione) di beni e servizi significativi per le famiglie (paniere di beni) e mostra di quanto i beni di consumo sono diventati più costosi rispetto al mese precedente, all'anno precedente o a qualsiasi altro momento precedente. L'indice si basa sul dicembre 2020. L'andamento dei prezzi viene misurato sulla base del paniere di beni, che comprende anche le fonti energetiche più importanti - cioè anche il carburante.</p>",
  "kpi-strom-9_import-export_netto.langtext": "<p>Qui viene visualizzato l'andamento dell'importazione e dell'esportazione alle frontiere dei rispettivi Paesi, per giorno, nelle ultime settimane. I valori superiori alla linea dello zero indicano le importazioni in Svizzera. I valori al di sotto della linea dello zero indicano le esportazioni dalla Svizzera.</p>"
}